Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Menu
af: Spyskaart
am: ማውጫ
az: menyu
be: меню
bn: মেনু
bs: meni
cy: Dewislen
eo: menuo
et: menüü
fa: فهرست
ga: roghchlár
gl: menú
gu: મેનુ
hy: մենյու
is: matseðill
iw: תַפרִיט
ka: მენიუ
kk: Мәзір
km: ម៉ឺនុយ
kn: ಮೆನು
ku: Qerta xûrekê
ky: меню
lo: ເມນູ
lt: Meniu
lv: ēdienkarte
mg: sakafo
mi: tahua
mk: мени
ml: മെനു
mn: цэс
mr: मेनू
my: menu ကို
ne: मेनु
pa: ਮੇਨੂ
ps: غورنۍ
ro: Meniul
sd: پروجيڪٽ
si: මෙනු
sr: мени
sw: orodha
ta: பட்டி
te: మెనూ
tg: Меню
ur: مینو
uz: menyu
xh: imenyu
yi: מעניו
zu: Imenyu

source: File
af: lêer
am: ፋይል
az: fayl
be: файл
bn: ফাইল
bs: fajl
cy: ffeil
eo: dosiero
et: fail
fa: پرونده
fy: Map
ga: comhad
gl: arquivo
gu: ફાઇલ
hy: ֆայլ
iw: קוֹבֶץ
ka: ფაილი
kk: файл
km: ឯកសារ
kn: ಫೈಲ್
ku: Dosî
lb: Fichier
lo: ເອກະສານ
lt: byla
lv: fails
mi: kōnae
mk: датотека
ml: ഫയല്
mn: Файл
mr: फाइल
ms: fail
my: ဖိုင်မှတ်တမ်း
ne: फाइल
pa: ਫਾਇਲ
ps: د دوتنې
ro: Fişier
sd: عڪس
si: ගොනුව
sq: skedar
sr: фајл
sw: faili
ta: கோப்பு
te: దస్త్రం
tl: talaksan
ur: فائل
uz: Fayl
xh: ifayili
yi: טעקע
zu: Ifayela

source: View
af: Beskou
am: ይመልከቱ
az: baxış
be: выгляд
bn: দৃশ্য
bs: pogled
cy: Gweld
eo: vido
et: vaade
eu: ikusi
fa: چشم انداز
fy: Fisy
ga: Amharc
gl: vista
gu: જુઓ
hy: տեսարան
is: Útsýni
iw: נוף
ka: კალენდარი
kk: көрініс
km: មើល
kn: ನೋಟ
ku: Dîtinî
ky: көрүнүш
lt: vaizdas
lv: skats
mi: Tirohia
mk: Види
ml: കാണുക
mn: харах
mr: पहा
ms: Lihat
my: ကြည့်ရှုခြင်း
ne: हेर्नुहोस्
pa: ਦੇਖੋ
ps: محتویات
ro: vizualizare
sd: ڏسو
si: දැක්ම
sq: Pamje
sr: Поглед
ta: காண்க
te: చూడండి
tl: tingnan
ur: لنک
uz: ko'rinish
xh: uluvo
yi: קוק
zu: Buka

source: Edit
af: wysig
am: አርትዕ
az: redaktə etmək
be: рэдагаваць
bn: সম্পাদন করা
bs: Uredi
cy: golygu
eo: redakti
fa: ویرایش
fy: bewurkje
gd: Deasaich
gl: editar
gu: સંપાદિત કરો
hy: խմբագրել
is: Breyta
iw: לַעֲרוֹך
ka: რედაქტირება
kk: редакциялау
km: កែសម្រួល
kn: ಸಂಪಾದಿಸಿ
ku: Weşandin
ky: редакциялоо
lo: ດັດແກ້
lt: Redaguoti
lv: rediģēt
mg: anglisy
mi: Whakatika
mk: Уреди
ml: തിരുത്തുക
mn: Засварлах
mr: संपादित करा
mt: jeditjaw
my: Edit ကို
ne: सम्पादन गर्नुहोस्
pa: ਸੋਧ
ps: سمول
ro: Editați | ×
sd: تبديلي آڻيو
si: සංස්කරණය කරන්න
sq: redaktoj
sr: едит
ta: தொகு
te: మార్చు
ur: تصیح
xh: hlela
yi: ויסרעדאַגירן
zu: Hlela

source: Help
am: እርዳታ
az: kömək
be: дапамогу
bn: সাহায্য
bs: pomoći
eo: helpi
et: aitama
eu: Laguntza
fa: کمک
ga: Cabhrú
gd: Cuidich
gl: axudar
gu: મદદ
hy: Օգնություն
is: Hjálp
iw: עֶזרָה
ka: დახმარება
kk: Көмектесіңдер
km: ជំនួយ
kn: ಸಹಾಯ
ku: Alîkarî
ky: жардам
lb: Hëllef
lo: ຊ່ວຍເຫຼືອ
lt: padėti
lv: palīdzēt
mg: Vonjeo
mi: Āwhina
mk: помогне
ml: സഹായിക്കൂ
mn: Туслаач
mr: मदत
ms: Bantuan
mt: jgħinu
my: ကူညီပါ
ne: मदत
pa: ਮਦਦ ਕਰੋ
ps: مرسته
ro: Ajutor
sd: مدد
si: උදව්
sq: Ndihmë
sr: Помоћ
sw: Msaada
ta: உதவி
te: సహాయం
tg: Кӯмак
tl: Tulong
ur: مدد
uz: Yordam bering
xh: Nceda
yi: הילף
zu: Usizo

source: Manage Accounts
af: bestuur Rekeninge
am: መለያዎችን ያቀናብሩ
az: Hesablama idarə
be: Кіраванне ўліковымі запісамі
bn: হিসাব পরিচালনা
bs: Upravljanje računima
cy: rheoli Cyfrifon
eo: administri Kontoj
et: kontode haldamine
eu: Kudeatu kontuak
fa: مدیریت حساب
fy: beheare Akkounts
ga: Cuntais Bainistigh
gd: Stiùirich na Cunntasan
gl: xestionar contas
gu: એકાઉન્ટ્સ મેનેજ
hy: կառավարել հաշիվները
is: stjórna reikninga
iw: ניהול חשבונות
ka: ანგარიშების მართვა
kk: Тіркелгілер басқару
km: គ្រប់គ្រងគណនី
kn: ಖಾತೆಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ky: Каттоо эсептерин башкаруу
lb: verwalten Konten
lo: ການຄຸ້ມຄອງບັນຊີ
lt: tvarkyti abonementus
lv: pārvaldīt kontus
mg: Manage Kaonty
mi: whakahaere Pūkete
mk: управуваат со сметки
ml: അക്കൗണ്ടുകൾ നിയന്ത്രിക്കുക
mn: Бүртгэлд удирдах
mr: खाती व्यवस्थापित करा
ms: Urus Akaun
mt: Manage Kontijiet
my: Manage Accounts ကို
ne: लेखा व्यवस्थापन
pa: ਖਾਤੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ
ps: Manage حسابونه
ro: gestionaţi conturile
sd: اڪائونٽ منظم ڪريو
si: ගිණුම් කළමනාකරණය
sq: menaxhuar Llogaritë
sr: upravljanje Аццоунтс
sw: Dhibiti Akaunti
ta: கணக்குகளை நிர்வகித்தல்
te: ఖాతాలను నిర్వహించు
tg: Идоракунии ҳисоб
tl: pamahalaan ang Mga Account
ur: اکاؤنٹس کا نظم کریں
uz: Hisob boshqarish
xh: Lawula akhawunti
yi: אויפֿפּאַסן אַקקאָונץ
zu: Phatha ama-akhawunti

source: Import Accounts
af: invoer Rekeninge
am: አስመጣ መለያዎች
be: Імпарт уліковых запісаў
bn: আমদানি অ্যাকাউন্টস
bs: uvoz računa
cy: Cyfrifon mewnforio
eo: import Kontoj
eu: Inportatu kontuak
fa: حساب واردات
fy: ymportearje Akkounts
ga: Cuntais Iompórtáil
gd: Cunntasan Import
gl: Contas de importación
gu: આયાત એકાઉન્ટ્સ
hy: Ներմուծել հաշիվներ
is: Flytja reikningar
iw: חשבונות יבוא
ka: იმპორტი
kk: Импорт Есеп
km: ការនាំចូលគណនី
kn: ಆಮದು ಖಾತೆಗಳು
ku: Accounts Import
ky: Import эсептери
lb: Import Konten
lo: ບັນຊີການນໍາເຂົ້າ
lt: importo sąskaitos
lv: importa konti
mg: Import Kaonty
mi: Kawemai Pūkete
mk: увоз сметки
ml: അക്കൗണ്ടുകൾ ഇംപോർട്ട്
mn: Импортын бүртгэл
mr: खाती आयात
ms: Akaun import
mt: Kontijiet ta 'importazzjoni
my: သွင်းကုန် Accounts ကို
ne: आयात खाता
pa: ਆਯਾਤ ਖਾਤੇ
ps: د وارداتو حسابونه
ro: Conturi de import
sd: آمد اڪائونٽس
si: ආනයන ගිණුම්
sq: Llogaritë e importit
sr: импорт рачуни
sw: Import Hesabu za
ta: இறக்குமதி கணக்குகள்
te: దిగుమతి అకౌంట్స్
tg: ҳисоб Воридоти
ur: درآمد کے اکاؤنٹس
uz: import Hisob
xh: Rhweba Akhawunti
yi: ימפּאָרט אַקקאָונץ
zu: Ngenisa ama-Akhawunti

source: Export Accounts
af: Rekeninge uitvoer
am: ወደ ውጪ ላክ መለያዎች
be: экспарт рахункаў
bn: রপ্তানি অ্যাকাউন্টস
bs: izvoz računa
cy: Cyfrifon allforio
eo: eksporti Kontoj
et: ekspordi Accounts
eu: Export kontuak
fa: حساب صادرات
fy: eksportearje Accounts
ga: Cuntais Easpórtáil
gd: Cunntasan Export
gl: Contas de exportación
gu: નિકાસ એકાઉન્ટ્સ
hy: արտահանման հաշիվներ
is: útflutningur reikningar
iw: חשבונות יצוא
ka: ექსპორტის ანგარიშები
kk: Экспорттық Есеп
km: ការនាំចេញគណនី
kn: ರಫ್ತು ಖಾತೆಗಳು
ku: Accounts export
ky: экспорт эсептери
lb: Export Konten
lo: ບັນຊີການສົ່ງອອກ
lt: eksporto sąskaitos
lv: eksporta konti
mg: Export Kaonty
mi: Pūkete Kaweake
mk: сметки за извоз
ml: കയറ്റുമതി അക്കൗണ്ടുകൾ
mn: Экспортын бүртгэл
mr: खाती निर्यात
ms: Akaun Eksport
mt: Kontijiet ta 'esportazzjoni
my: ပို့ကုန် Accounts ကို
ne: लेखा निर्यात
pa: ਨਿਰਯਾਤ ਖਾਤੇ
ps: د صادراتو د حسابونه
ro: Conturile de export
sd: ٻاھر اڪائونٽس
si: අපනයන ගිණුම්
sq: Llogaritë e eksportit
sr: извоз рачуни
sw: Export Hesabu za
ta: ஏற்றுமதி கணக்குகள்
te: ఎగుమతి అకౌంట్స్
tg: ҳисоб Содироти
tl: I-export ang Accounts
ur: ایکسپورٹ اکاؤنٹس
uz: eksport Hisob
xh: Akhawunti Rhweba
yi: עקספּאָרט אַקאַונץ
zu: Ama-Akhawunti Export

source: Quick Connect
af: Snel Connect
am: ፈጣን አገናኝ
be: быстроразъемное злучэнне
bn: দ্রুত সংযোগ
cy: Cyswllt Cyflym
eo: Rapida Konekti
eu: Quick konektatu
fa: اتصال سریع
gu: ઝડપી કનેક્ટ
hy: Quick կոնեկտ
iw: חיבור מהיר
ka: სწრაფი დაკავშირება
kk: Жылдам Connect
km: ភ្ជាប់រហ័ស
kn: ತ್ವರಿತ ಸಂಪರ್ಕ
ku: Connect Quick
mi: Tūhono Tere
mk: Брзо поврзување
ml: ദ്രുത കണക്റ്റ്
mn: Түргэн Connect
mr: जलद कनेक्ट
ms: Connect Pantas
my: လျင်မြန်စွာ Connect ကို
ne: द्रुत जडान
pa: ਤੇਜ਼ ਕੁਨੈਕਟ
ps: د چټک اړیکي
ro: Conectare rapidă
sd: تڪڙا Connect
si: ඉක්මන් කනෙක්ට්
sr: brzo повезивање
ta: விரைவு இணைப்பு
te: త్వరిత Connect
tg: Пайвастшавӣ зуд
ur: فوری کنیکٹ
uz: Tezkor Connect
yi: שנעל קאָננעקט

source: Message Log
af: boodskap Meld
am: ምዝግብ ማስታወሻ መልዕክት
az: Message Giriş
be: часопіс паведамленняў
bn: বার্তা লগ
bs: poruka Prijavite
cy: neges Log
eo: mesaĝo Ensalutu
et: Teadetelogi
eu: mezuen egunkaria
fa: پیام ورود
fy: berjocht Oanmelde
ga: Logchomhad Teachtaireachtaí
gd: teachdaireachd Log a-steach
gl: mensaxe de Log
gu: સંદેશ લોગ
hy: հաղորդագրություն Մուտք
iw: הודעת יומן
ka: შეტყობინება შესვლა
kk: Хабар журналы
km: កំណត់ហេតុសារ
kn: ಸಂದೇಶ ಲಾಗ್
ku: Message bike Têkeve Têkeve
lo: ເຂົ້າສູ່ລະບົບຂໍ້ຄວາມ
lt: Pranešimo Prisijungti
mi: karere Takiuru
mk: порака Влез
ml: സന്ദേശ ലോഗ്
mn: Зурвас нэвтрэх
mr: संदेश लॉग
ms: mesej Log
mt: messaġġ Log
ne: सन्देश लग
pa: ਸੁਨੇਹਾ ਲਾਗ
ps: پيغام نشته وتنه [
ro: mesaj Autentificare
sd: پيغام ڪاٺ
si: පණිවුඩය ලොග්
sq: mesazhi Identifikohu
sr: Порука се
sw: ujumbe Log
ta: செய்தி உள்நுழைய
te: సందేశం లోనికి ప్రవేశించండి
tg: Message Русский
tl: Mensahe Log
ur: پیغام تبا
uz: Xabar Kirish
xh: umyalezo Log
yi: אַרטיקל קלאָץ
zu: Umlayezo Log

source: Local Directory
af: plaaslike Gids
am: አካባቢያዊ ማውጫ
az: Yerli Directory
be: лакальны каталог
bn: স্থানীয় নির্দেশিকা
bs: lokalni imenik
cy: Cyfeiriadur lleol
eo: lokaj Gvidlibro
et: Kohalik Kataloog
eu: Baldintza
fa: راهنمای محلی
fy: lokale Directory
ga: Eolaire áitiúil
gd: Directory ionadail
gl: directorio local
gu: સ્થાનિક ડિરેક્ટરી
hy: Տեղական Ուղեցույց
iw: מדריך מקומי
ka: ადგილობრივი დირექტორია
kk: жергілікті Directory
km: ថតមូលដ្ឋាន
kn: ಕೋಶ
ku: Directory herêmî
ky: жергиликтүү Directory
lb: lokal Gemeng
lo: Directory ທ້ອງຖິ່ນ
lt: vietinis katalogas
lv: vietējā Directory
mi: Whaiaronga Local
mk: локален директориум
ml: പ്രാദേശിക ഡയറക്ടറി
mn: Орон нутгийн сан
mr: स्थानिक निर्देशिका
ms: Direktori tempatan
mt: Directory lokali
my: ဒေသခံ Directory ကို
ne: स्थानीय निर्देशिका
pa: ਸਥਾਨਕ ਡਾਇਰੈਕਟਰੀ
ps: ځايي Directory
ro: Directory local
sd: مقامي نامو
si: පළාත් නාමාවලිය
sq: Directory lokale
sr: lokalna Директоријум
sw: Saraka Mitaa
ta: உள்ளூர் அடைவு
te: స్థానిక డైరెక్టరీ
tg: Directory маҳаллӣ
ur: مقامی ڈائریکٹری
uz: mahalliy Directory
xh: Directory Local
yi: היגע דירעקטארי
zu: Directory Local

source: Uploads / Downloads
am: ሰቀላዎች / ውርዶች
az: Yükləmələr / Downloads
be: Загрузкі / загрузкі
bn: আপলোড / ডাউনলোড
bs: Uploads / Preuzimanja
cy: Llwythiadau / Downloads
eo: Alŝutoj / Elŝutoj
et: Lisatud / Downloads
eu: Igoerak / Downloads
fa: ارسال / دریافت ها
ga: Uasluchtuithe / Íoslódálacha
gd: 'Luchdadh suas / chaidh a luchdadh a
gl: Cargas / descargas
gu: અપલોડ / ડાઉનલોડ
hy: Բեռնումներ / Downloads
is: Innsendingar / Downloads
iw: העלאות / הורדות
ka: ატვირთვები / ჩამოტვირთვების
kk: Жүктеулер / Жүктеулер
km: ឯកសារផ្ទុកឡើង / ទាញយក
kn: ಅಪ್ಲೋಡ್ಗಳು / ಡೌನ್ಲೋಡ್ಗಳು
ku: Yên barkirî / Downloads
ky: Жүктөөлөр / Downloads
lb: Eropgeluede / erofgelueden
lt: Paveiksliukai / Siuntiniai
lv: Attēli / Lejupielādes
mi: Tukunga / Downloads
mk: Поставени / преземања
ml: അപ്ലോഡുകൾ / ഡൗൺലോഡുകൾ
mn: Оруулах / татаж авах
mr: अपलोड / डाऊनलोड
ms: Gambar / Downloads
my: upload / download
ne: अपलोड / डाउनलोड
pa: ਅਪਲੋਡ / ਡਾਊਨਲੋਡ
ps: پورته کېدنې / دانلود
ro: Uploads / Descărcări
sd: اپ / ڊائون لوڊ
si: උඩුගත කිරීම් / බාගත කිරීම්
sq: Ngarkimet / Downloads
sr: Уплоадс / Преузимања
ta: பதிவேற்றங்கள் / இறக்கம்
te: అప్లోడ్లు / డౌన్లోడ్లు
tg: Боргузориҳо / Боргириҳо
tl: Mga Upload / Download
ur: اپ لوڈ / ڈاؤن لوڈ
uz: Yuklash / Yuklamalar
xh: Masitha / Iyakhuphela
yi: ופּלאָאַדס / דאַונלאָודז
zu: Okulayishiwe /-Google Play

source: Clear Saved Data
af: Duidelik gestoor data
am: አጽዳ ተቀምጧል ውሂብ
az: Clear Saxlanılan Data
be: Ачысціць захаваныя дадзеныя
bn: সংরক্ষিত ডেটা সাফ করুন
bs: Obriši spremljene podatke
cy: Clirio Data Cadw
eo: Klara Savita Datumoj
et: Clear salvestatud andmeid
eu: Garbitu gordetako datuak
fa: پاک کردن داده ها ذخیره شده
ga: Clear Sábháilte Sonraí
gd: Dàta shàbhaladh Soilleir
gl: Borrar datos gardados
gu: સાચવેલા ડેટા સાફ કરો
hy: Մաքրել պահպանված տվյալները
is: Hreinsa Vistað Data
iw: נקה את הנתונים השמורים
ka: წმინდა შენახული მონაცემები
kk: Clear Сақталған деректер
km: ជម្រះទិន្នន័យបានរក្សាទុក
kn: ತೆರವುಗೊಳಿಸಿ ಉಳಿಸಿದ ಡೇಟಾವನ್ನು
ku: Clear Data Saved
ky: Ачык-айкын Сакталган маалыматтар
lb: Kloer gerett Data
lo: ທີ່ຈະແຈ້ງຂໍ້ມູນທີ່ບັນທຶກໄວ້
lt: Išvalyti Išsaugoti Duomenys
lv: Notīrīt saglabātos datus
mg: Clear Voavonjy Data
mi: Ūkui Raraunga Tiakina
mk: Отстрани запишани податоци
ml: തെളിഞ്ഞ സംരക്ഷിച്ച ഡാറ്റ
mn: Clear Хадгалсан мэдээлэл
mr: जतन केलेले डेटा साफ करा
ms: Clear Data tersimpan
mt: Ċar Ssejvjata Dejta
my: Clear ကိုသိမ်းဆည်း Data ကို
ne: बचत गरिएका डाटा स्पष्ट
pa: ਸੰਭਾਲੀ ਡਾਟਾ ਆਸਮਾਨ
ps: روښانه خوندي شوي د معلوماتو د
ro: Șterge Datele salvate
sd: سانڍيل ڊيٽا پڌري
si: පැහැදිලි දිවි ගළවාගත් දත්ත
sr: Јасно Кеш
sw: Futa Data Kuokolewa
ta: அழி தரவு
te: ప్రశాంతంగా సేవ్ డేటా
tg: Тоза маълумот Иродаи
tl: Clear Nai-save na Data
ur: واضح بچایا ڈیٹا
uz: Aniq Saqlangan Data
xh: Cacisa Iznto Data
yi: קלאָר סאַוועד דאַטאַ
zu: Sula idatha elondoloziwe

source: Edit Settings
af: instellings te wysig
am: አርትዕ ቅንብሮች
be: змяніць налады
bn: সেটিংস সম্পাদনা
bs: Uredi postavke
cy: Gosodiadau golygu
eo: redakti Agordo
et: Muuda seadeid
eu: Editatu ezarpenak
fa: ویرایش تنظیمات
fy: bewurkje ynstellings
ga: Socruithe eagar
gd: Deasaich Roghainnean
gl: editar Configuración
gu: સેટિંગ્સ સંપાદિત કરો
hy: Խմբագրել Կառավարում
is: Breyta stillingum
iw: ערוך הגדרות
ka: პარამეტრების რედაქტირება
kk: өңдеу параметрлері
km: កែសម្រួលការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಸಂಪಾದಿಸಿ
ku: biguherîne Settings
ky: Edit Орнотуулар
lb: edit Parameteren
lo: ແກ້ໄຂການຕັ້ງຄ່າ
lt: redaguoti
lv: rediģēt iestatījumus
mg: Hanova ny Settings
mi: Whakatika Tautuhinga
mk: Уреди ги подесувањата
ml: ക്രമീകരണങ്ങൾ എഡിറ്റുചെയ്യുക
mr: सेटिंग्ज संपादित
ms: Edit Tetapan
my: Edit Settings ကို
ne: सेटिङ सम्पादन गर्नुहोस्
pa: ਸੈਟਿੰਗ ਸੋਧ
ps: سمول امستنې
ro: Editați setările
sd: جوڙ ۾ تبديلي آڻيو
si: සැකසුම් සංස්කරණය කරන්න
sq: Ndrysho Settings
sr: Едит Сеттингс
ta: அமைப்புகளைத் திருத்து
te: సెట్టింగ్లను సవరించు
tg: Edit Танзимотҳо
tl: edit ang Mga Setting
ur: ماحول میں ترمیم
uz: Edit Sozlamalar
xh: Hlela Izicwangciso
yi: רעדאַגירן סעטטינגס
zu: Hlela Izilungiselelo

source: Report Bug
af: Report a bug
am: አንድ ሳንካ ሪፖርት ያድርጉ
az: bir səhv hesabat
be: Паведаміць пра памылку
bn: একটি বাগ রিপোর্ট
bs: Prijavi grešku
cy: Adroddiad a Bug
eo: Raporti Insekto
et: Teata veast
eu: Bug baten berri
fa: گزارش یک اشکال
fy: Rapportearje in Bug
ga: Tuarascáil ar Fabht
gd: Aithisg Bug
gl: Reportar un bug
gu: એક ક્ષતિ અહેવાલ
hy: Հաղորդել Bug
is: Tilkynna um galla
iw: דווח על באג
ka: შეცდომის
kk: Қате туралы хабарламаны
km: របាយការណ៍កំហុស
kn: ಒಂದು ದೋಷವನ್ನು ವರದಿ
ku: Report a Bug
ky: Ката жөнүндө билдирүү
lb: Rapport e Käfer
lo: ລາຍງານ Bug ເປັນ
lt: Pranešk apie klaidą
lv: Ziņot par kļūdu
mg: Report ny Bug
mi: Pūrongo i te Bug
mk: Пријава на бубачки
ml: ബഗ് റിപ്പോർട്ട്
mn: Алдааны тайланг
mr: एक दोष नोंदवा
ms: Laporkan Pepijat
mt: Rapport Bug
my: တစ်ဦး Bug တိုင်ကြားရန်
ne: एक बग रिपोर्ट
pa: ਇੱਕ ਬੱਗ ਰਿਪੋਰਟ
ps: يو کړاو راپور
ro: Raporteaza o eroare
sd: بگ رپورٽ ڪريو
si: දෝෂය වාර්තා
sq: Njoftoni një të metë
sr: Пријавите грешку
sw: Ripoti Bug
ta: ஒரு பிழை அறிக்கையை
te: ఒక బగ్ రిపోర్ట్
tg: Гузориши як хатои
tl: Mag-ulat ng Bug
ur: بگ کی رپورٹ
uz: Xato haqida
xh: Xela Bug
yi: באריכט אַ זשוק
zu: Bika Bug

# suggest_feature
source: Suggest a Feature
af: Stel 'n Kenmerk
am: አንድ ባህሪ ይጠቁሙ
az: Bir xüsusiyyət təklif
be: прапанаваць функцыю
bn: একটি বৈশিষ্ট্য সুপারিশ
bs: Predložite karakteristike
cy: Awgrymwch Nodwedd
eo: Sugesti Karakterizaĵo
et: Soovita Feature
eu: Film bat proposatu
fa: پیشنهاد یک ویژگی
fy: Suggest in Feature
ga: Mol Gné
gd: Mol feart
gl: Suxira un recurso
gu: એક સુચન
hy: Առաջարկել մի առանձնահատկություն
is: Benda eiginleiki
iw: הצע תכונה
ka: მოგვაწოდეთ მხატვრული
kk: Мүмкіндікті ұсыну
km: ផ្ដល់យោបល់លក្ខណៈពិសេសមួយ
kn: ಫೀಚರ್ ಸಲಹೆ
ku: Suggest a Dirêje
ky: Мүмкүнчүлүк сунуштоо
lb: Proposéiere engem Spillfilmer
lo: ຄໍາແນະນໍາຕ່າງໆຄຸນນະສົມບັດເປັນ
lt: Pasiūlykite funkcija
lv: Ieteikt Feature
mg: Toroy hevitra ny Feature
mi: Homai he Āhuahira
mk: Предложете Функција
ml: ഒരു സവിശേഷത നിർദ്ദേശിക്കുക
mn: боломж санал болгох
mr: एक वैशिष्ट्य सुचवा
ms: Cadangkan Ciri yang
mt: Jissuġġerixxu Karatteristika
my: တစ်ဦး Feature ကိုအကြံပြု
ne: एक विशेषता सुझाव
pa: ਇੱਕ ਫੀਚਰ ਦਾ ਸੁਝਾਅ
ps: یو فیچر وړاندیز
ro: Sugerează o caracteristică
sd: هڪ مضمون جو مشورو
si: එය විශේෂාංගය යෝජනා
sq: Sugjeroni një Feature
sr: Суггест а феатуре
sw: Kupendekeza Feature
ta: தட்ஸ்
te: ఒక ఫీచర్ సూచించండి
tg: Пешниҳод кардан Фарқияти
tl: Magmungkahi ng isang Tampok
ur: ایک خصوصیت تجویز
uz: Bir xususiyat tavsiya eting
xh: Cebisa Uphawu
yi: פֿאָרשלאָגן אַ שטריך
zu: Phakamisa isici

source: Ask a Question
af: Vra 'n vraag
am: ጥያቄ ይጠይቁ
az: Sual ver
be: задаваць пытанне
bn: প্রশ্ন জিজ্ঞাসা কর
bs: Postavi pitanje
cy: Gofynnwch Gwestiwn
eo: Demandi
et: Küsi küsimus
eu: Egin galdera bat
fa: سوال در
fy: In fraach stelle
ga: Ceist a chur
gd: Ceist
gl: Fai unha pregunta
gu: સવાલ પૂછો
hy: Հարց տվեք
is: Spurðu spurningu
iw: שאל שאלה
ka: დასვი კითხვა
kk: Сұрақ қою
km: សួរ​មួយ​សំនួរ
kn: ಒಂದು ಪ್ರಶ್ನೆ ಕೇಳಿ
ky: Суроо берүү
lb: Froen eng Question
lo: ຖາມ​ຄໍາ​ຖາມ
lt: Užduok klausimą
lv: Uzdod jautājumu
mg: Hametraka fanontaniana
mi: A ani i te Pātai
mk: Постави прашање
ml: ഒരു ചോദ്യം ചോദിക്കൂ
mn: Асуулт асуу
mr: एक प्रश्न विचारा
ms: Tanya soalan
mt: Saqsi mistoqsija
my: မေးခွန်းတစ်ခုမေး
ne: एक प्रश्न सोध्न
pa: ਕੋਈ ਸੁਆਲ ਪੁੱਛੋ
ps: پوښتنه
ro: Pune o intrebare
sd: هڪ سوال پڇي سگھان
si: ප්රශ්නයක් අහන්න
sq: Bej nje pyetje
sr: Поставите питање
sw: Uliza Swali
ta: ஒரு கேள்வி கேள்
te: ఒక ప్రశ్న అడగండి
tg: як савол
tl: Magtanong
ur: ایک سوال پوچھنا
uz: Savol
xh: Buza umbuzo
yi: פרעגן אַ קשיא
zu: Buza Umbuzo

source: Change Log
am: ለውጥ ምዝግብ ማስታወሻ
az: değiştir
be: часопіс змяненняў
bn: লগিন পরিবর্তন করুন
bs: Promijeni Prijavite
cy: Log Newid
eo: ŝanĝi Madero
et: muutuste logi
eu: aldaketen erregistroa
fa: ورود به سیستم تغییر
fy: Change Oanmelde
ga: Athraigh Logáil
gd: atharrachadh Log a-steach
gu: ફેરફાર લોગ
hy: Փոխել Մուտք
is: Breyta Log
iw: רישום של שינוי
ka: შეცვლა შესვლა
kk: өзгерту Log
km: ការផ្លាស់ប្តូរចូល
kn: ಲಾಗ್
ku: Change bike Têkeve Têkeve
lb: änneren Log
lo: ການປ່ຽນແປງເຂົ້າສູ່ລະບົບ
lt: Pakeisti Prisijungti
mi: Huri Rangitaki
mk: Пријавете се промени
ml: മാറ്റം
mn: Change нэвтрэх
mr: बदल लॉग
ms: perubahan Log
mt: Bidla fil-Log
my: ပြောင်းလဲမှုကို Log in ဝင်ရန်
ne: लग परिवर्तन
pa: ਲਾਗ ਬਦਲੋ
ps: د بدلون ننوتنه
sd: ڪاٺ تبديل ڪريو
si: වෙනස් ලොග්
sq: Dokumenti i ndryshimeve
sr: Промена Лого
sw: Change Ingia
ta: மாற்றம் பரிசீலனை
te: లోనికి ప్రవేశించండి మార్చండి
tg: Тағйирёбии Русский
tl: Baguhin ang Log
ur: تبدیلی لاگ ان کریں
uz: Change Kirish
xh: Tshintsha Log
yi: טוישן קלאָץ
zu: Guqula Log

source: About
af: oor
am: ስለ
az: haqqında
be: аб
bn: সম্বন্ধে
bs: oko
cy: Ynglŷn
eo: pri
et: umbes
eu: buruz
fa: در باره
fy: Oer
ga: Maidir
gd: mu
gl: sobre
gu: વિશે
hy: Մասին
is: um
iw: על אודות
ka: მომხმარებლის
kk: туралы
km: អំពី
kn: ಬಗ್ಗೆ
ku: Ji dor
ky: жөнүндө
lb: Iwwer
lo: ກ່ຽວກັບ
lt: apie
lv: par
mi: Mō
mk: за
ml: കുറിച്ച്
mn: тухай
mr: बद्दल
ms: Mengenai
mt: dwar
my: အကွောငျး
ne: बारेमा
pa: ਬਾਰੇ
ps: په اړه
ro: Despre
sd: بابت
si: ගැන
sq: për
sr: О томе
sw: kuhusu
ta: பற்றி
te: గురించి
tg: дар бораи
tl: tungkol sa
ur: کے بارے میں
uz: atrofida
xh: malunga
yi: וועגן
zu: Mayelana

source: Exit
af: uitgang
am: ውጣ
az: çıxış
be: выхад
bn: প্রস্থান
bs: Izlaz
cy: ymadael
eo: eliro
et: Väljapääs
fa: خروج
fy: Útgong
ga: scoir
gl: saída
gu: બહાર નીકળો
hy: Ելք
is: Hætta
iw: יְצִיאָה
kk: Шығу
km: ការចាកចេញ
kn: ನಿರ್ಗಮಿಸಿ
ku: Derî
ky: чыгуу
lo: ການທ່ອງທ່ຽວ
lt: išeiti
lv: izeja
mg: Fivoahana
mi: Waiho
mk: излез
ml: പുറത്ത്
mn: гарах
mr: बाहेर पडा
ms: keluar
mt: ħruġ
my: ထွက်ပေါက်
ne: निकास
pa: ਨਿਕਾਸ
ps: وتون
ro: Ieșire
sd: خارجي
si: පිටවීම
sq: dalje
sr: излаз
sw: Toka
ta: வெளியேறு
te: ఎగ్జిట్
tg: Баромадгоҳ
tl: lumabas
ur: باہر نکلیں
uz: Chiqish
xh: Phuma
yi: אַרויסגאַנג
zu: Phuma

source: Host / IP Address
af: Host / IP-adres
am: አስተናጋጅ / የአይ ፒ አድራሻ
az: Host / IP ünvanı
be: Host / IP-адрас
bn: হোস্ট / IP ঠিকানা
bs: Domaćin / IP adresa
cy: Gwesteiwr / Cyfeiriad IP
eo: Komputilo / IP adreso
et: Host / IP aadress
eu: Zerbitzaria / IP Helbidea
fa: میزبان / IP نشانی
fy: Host / IP-adres
ga: Óstach / IP Seoladh
gd: Host / Seòladh IP
gl: Servidor / enderezo IP
gu: યજમાન / IP સરનામું
hy: Host / IP հասցե
iw: מארח / כתובת IP
ka: მასპინძელი / IP მისამართი
kk: Хост / IP мекенжайы
km: ម៉ាស៊ីន / អាសយដ្ឋាន IP
kn: ಹೋಸ್ಟ್ / IP ವಿಳಾಸ
ky: Host / IP дареги
lb: Provider / IP Adress
lo: ການເປັນເຈົ້າພາບ / ທີ່ຢູ່ IP
lt: Priimančioji / IP adresas
lv: Host / IP adrese
mi: Kaihautū / Wāhitau IP
mk: Домаќинот / IP адреса
ml: ഹോസ്റ്റ് / ഐപി വിലാസം
mn: Host / IP хаяг
mr: यजमान / IP पत्ता
ms: Tuan Rumah / Alamat IP
mt: Ospitanti / IP Indirizz
my: Host က / IP Address ကို
ne: होस्ट / IP ठेगाना
pa: ਮੇਜ਼ਬਾਨ / IP ਪਤਾ
ps: کوربه / IP پته
ro: Gazdă / IP Address
sd: ميزبان / IP پتي
si: සත්කාරක රට / IP ලිපිනය
sq: Host / IP Adresa
sr: Хост / ИП адреса
sw: Jeshi / IP ya mitaani
ta: ஹோஸ்ட் / IP முகவரி
te: హోస్ట్ / IP అడ్రస్
tg: Мизбон / IP Нишонӣ
ur: میزبان / IP ایڈریس
uz: Host / IP manzili
xh: Inginginya / Idilesi IP
yi: באַלעבאָס / יפּ אַדרעס
zu: Host / Ikheli le-IP

source: Username
af: Gebruikersnaam
am: የተጠቃሚ ስም
az: İstifadəçi adı
be: Імя карыстальніка
bn: ব্যবহারকারীর নাম
bs: Korisničko
cy: enw defnyddiwr
eo: uzantonomo
et: kasutajanimi
eu: Erabiltzaile izena
fa: نام کاربری
fy: brûkersnamme
ga: Ainm úsáideora
gd: Ainm-cleachdaidh
gl: Nome de usuario
gu: વપરાશકર્તા નામ
hy: Օգտագործողի անունը
is: Notandanafn
iw: שם משתמש
ka: მომხმარებლის სახელი
kk: Пайдаланушы аты
km: ឈ្មោះអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಹೆಸರು
ky: колдонуучунун аты
lb: Benotzernumm
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotājvārds
mi: ingoa kaiwhakamahi
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mn: Хэрэглэгчийн нэр
mr: वापरकर्तानाव
ms: Nama pengguna
ne: प्रयोगकर्ता नाम
pa: ਯੂਜ਼ਰ
ps: نوم
ro: Nume de utilizator
sd: کاتي جو نالو
si: පරිශීලක නාමය
sq: Emri i përdoruesit
sr: Корисничко име
ta: பயனர்பெயர்
te: యూజర్ పేరు
tg: Логин
ur: صارف کا نام
uz: Foydalanuvchi nomi
xh: lomsebenzisi
yi: נאמען
zu: Igama lomsebenzisi

source: Password
af: wagwoord
am: የይለፍ ቃል
az: parol
be: пароль
bn: পাসওয়ার্ড
bs: lozinka
cy: cyfrinair
eo: Pasvorto
et: parool
eu: Pasahitza
fa: کلمه عبور
fy: Wachtwurd
ga: Focal Faire
gd: Facal-faire
gl: contrasinal
gu: પાસવર્ડ
hy: գաղտնաբառ
is: Lykilorð
iw: סיסמה
ka: პაროლი
kk: пароль
km: ការពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್
ku: Şîfre
ky: Купуя сөз
lb: Passwuert
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: parole
mi: kupuhipa
mk: Лозинка
ml: പാസ്വേഡ്
mn: Нууц үг
mr: पासवर्ड
ms: kata laluan
my: Password ကို
ne: पासवर्ड
pa: ਪਾਸਵਰਡ
ps: رمز
ro: Parola
sd: پاسورڊ
si: මුරපදය
sq: fjalëkalim
sr: лозинка
sw: nywila
ta: கடவுச்சொல்
te: పాస్వర్డ్
tg: Рамз
ur: پاس ورڈ
uz: parol
xh: Inombolo yokuvula
yi: פּאַראָל
zu: Iphasiwedi

source: Port
am: ወደብ
be: порт
bn: বন্দর
bs: luka
eo: haveno
fa: بندر
fy: Haven
gl: porto
gu: પોર્ટ
hy: նավահանգիստ
iw: נָמָל
kk: порт
km: កំពង់ផែ
kn: ಪೋರ್ಟ್
ku: Bender
ky: порт
lt: uostas
lv: osta
mk: Порт
ml: തുറമുഖം
mn: порт
mr: पोर्ट ऑफ
my: ဆိပ်ကမ်း
ne: पोर्ट
pa: ਪੋਰ੍ਟ
ps: بندر
sd: پورٽ
si: වරාය
sr: лука
ta: போர்ட்
te: పోర్ట్
tg: бандаргоҳ
ur: پورٹ
xh: izibuko
yi: פּאָרט

source: Connect
af: Verbind
am: ይገናኙ
az: birləşdirmək
be: падключаць
bn: সংযোগ করা
bs: spojiti
cy: Cysylltu
eo: konekti
et: ühendama
eu: konektatu
fa: اتصال
fy: Ferbine
ga: Ceangail
gd: Ceangail
gl: conectar
gu: જોડાવા
hy: միացնել
is: tengja
iw: לְחַבֵּר
ka: დაკავშირება
kk: қосылу
km: ភ្ជាប់
kn: ಸಂಪರ್ಕಿಸಿ
ku: Bihevgirêdan
ky: байланышуу
lo: ເຊື່ອມຕໍ່
lt: Prisijungti
lv: savienot
mi: Tūhono
mk: Поврзете се
ml: ബന്ധിപ്പിക്കുക
mn: холбоно
mr: कनेक्ट
ms: Sambung
mt: qabbad
my: ဆက်
ne: जडान गर्नुहोस्
pa: ਜੁੜੋ
ps: سره نښلوي
ro: Conectați
sd: سان ڳنڍڻ
si: සම්බන්ධ
sq: lidh
sr: повезати
sw: kuungana
ta: இணைக்கவும்
te: కనెక్ట్
tg: пайваст кардан
tl: ikabit
ur: رابطہ قائم کریں
uz: ulang
xh: Dibanisa
yi: פאַרבינדן
zu: Xhuma

source: Welcome
af: Welkom
am: እንኳን ደህና መጣህ
az: xoş
be: дабро запрашаем
bn: স্বাগত
bs: dobrodošli
cy: Croeso
eo: bonvenon
et: Tere tulemast
eu: Ongi
fa: خوش آمدی
fy: Wolkom
ga: Fáilte
gd: Fàilte
gl: Benvido
gu: આપનું સ્વાગત છે
hy: ողջույն
is: Velkomin
iw: ברוכים הבאים
ka: კეთილი
kk: Қош келдіңіздер
km: សូមស្វាគមន៍
kn: ಸ್ವಾಗತ
ku: Bi xêr hatî
ky: Кош келдиңиз
lb: Wëllkomm
lo: ຍິນດີຕ້ອນຮັບ
lt: laukiamas
lv: gaidīts
mi: Nau mai
mk: Добредојдовте
ml: സ്വാഗതം
mn: тавтай морилно уу
mr: आपले स्वागत आहे
ms: Selamat datang
mt: Merħba
my: ကွိုဆို
ne: स्वागत छ
pa: ਸੁਆਗਤ ਹੈ
ps: ښه راغلاست
ro: Bine ati venit
sd: ڀلي ڪري آيا
si: ඔබ සාදරයෙන් පිළිගනිමු
sq: i mirëpritur
sr: Добродошли
sw: Karibu
ta: வரவேற்கிறோம்
te: స్వాగతం
tg: Хуш омадед
tl: maligayang pagdating
ur: خوش آمدید
uz: Xush kelibsiz
xh: Wamkelekile
yi: באַגריסן
zu: Siyakwamukela
