Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

# about_info
source: Please use the sFTP Client website for support, no support is provided through our individual websites.
af: Gebruik asseblief die sFTP kliënt webwerf vir ondersteuning, is geen ondersteuning verskaf deur ons individuele webwerwe.
am: ድጋፍ sFTP ደንበኛ ድር ይጠቀሙ, ምንም ዓይነት ድጋፍ በእኛ ለነጠላ ድረ ገጾች አማካኝነት የቀረበ ነው.
az: dəstək üçün SFTP müştəri veb istifadə edin, heç bir dəstək fərdi saytları vasitəsilə təmin edilir.
be: Калі ласка, выкарыстоўвайце вэб-сайт кліента SFTP для падтрымкі, падтрымка не прадастаўляецца праз нашых асобных вэб-сайтаў.
bn: সমর্থনের জন্য ব্যবহার করুন এসএফটিপি ক্লায়েন্ট ওয়েবসাইট, কোন সমর্থন আমাদের পৃথক ওয়েবসাইটের মাধ্যমে প্রদান করা হয়.
bs: Molimo vas da koristite web stranice SFTP klijent za podršku, no podrška se pruža kroz naše individualne web stranica.
cy: Defnyddiwch y wefan Cleient SFTP am gefnogaeth, nid oes unrhyw gymorth yn cael ei ddarparu trwy ein gwefannau unigol.
eo: Bonvolu uzi la SFTP kliento retejo por subteno, neniu subteno estas provizita per nia individua retejoj.
et: Palun kasutage sFTP Klient veebilehel toetust, ei ole tuge pakub meie individuaalne veebilehed.
eu: Mesedez, erabili SFTP bezero webgunean laguntza, laguntza ez gure web banakako bidez ematen da.
fa: لطفا با استفاده از وب سایت سرویس گیرنده SFTP برای پشتیبانی، هیچ پشتیبانی از طریق وب سایت های فردی ما ارائه شده است.
fy: Brûk de SFTP- Client webside foar stipe, gjin stipe wurdt jûn troch ús yndividuele websiden.
ga: Bain úsáid as an suíomh gréasáin Cliant SFTP le haghaidh tacaíochta, tá aon tacaíocht ar fáil trí ár láithreáin ghréasáin ar leith.
gd: Cleachdaibh am sFTP Client làrach-lìn airson taic, gun taic sam bith a thoirt seachad tro ar làrach-lìn fa leth.
gl: Por favor, use a páxina web do cliente do SFTP de apoio, sen apoio é prestado a través dos nosos sitios individuais.
gu: આધાર માટે ઉપયોગ કૃપા કરીને SFTP ક્લાઈન્ટ વેબસાઇટ, કોઈ આધાર અમારી વ્યક્તિગત વેબસાઇટ્સ દ્વારા પૂરી પાડવામાં આવે છે.
hy: Խնդրում ենք օգտագործել SFTP հաճախորդի կայքը աջակցության համար, ոչ մի աջակցություն է տրամադրվում մեր անհատական ​​կայքերում:
is: Vinsamlegast notaðu SFTP viðskiptavinur vefsíðu fyrir stuðning, enginn stuðningur er veitt í gegnum einstökum vefsvæðum okkar.
iw: השתמש באתר הלקוח SFTP עבור תמיכה, ללא תמיכה מסופקת דרך האינטרנט המסוים שלנו.
ka: გთხოვთ გამოიყენოთ SFTP კლიენტი ვებ მხარდაჭერა, მხარდაჭერა არ ხორციელდება ჩვენი ინდივიდუალური საიტებზე.
kk: жоқ қолдауы біздің жеке сайттардың арқылы қамтамасыз етіледі, қолдау үшін SFTP Клиент веб-сайтын пайдаланыңыз.
km: សូមប្រើវេបសាយរបស់ម៉ាស៊ីនភ្ញៀវតាម sFTP សម្រាប់ការគាំទ្រ, ការគាំទ្រនោះទេគឺត្រូវបានផ្តល់ជូនតាមរយៈគេហទំព័ររបស់យើងជាលក្ខណៈបុគ្គល។
kn: ದಯವಿಟ್ಟು ಬೆಂಬಲ SFTP ಕ್ಲೈಂಟ್ ವೆಬ್ಸೈಟ್ ಬಳಸಲು ಯಾವುದೇ ಬೆಂಬಲ ನಮ್ಮ ವೈಯಕ್ತಿಕ ವೆಬ್ಸೈಟ್ಗಳಿಗೆ ಮೂಲಕ ಒದಗಿಸಲಾಗುತ್ತದೆ.
ku: Ji kerema xwe re bi kar tînin malpera SFTP ji bo piştgiriyê, ti alîkariya bi rêya malperên şexsî me dike dayîn.
ky: колдоо үчүн SFTP кардар сайттан колдонууга суранам, эч кандай колдоо биздин айрым сайттар аркылуу берилет.
lb: Benotzt d'sFTP Client Websäit fir ënnerstëtzen, ass keng Ënnerstëtzung duerch eis eenzel Websäite gëtt.
lo: ກະລຸນາໃຊ້ເວັບໄຊທ໌ລູກຄ້າ SFTP ສໍາລັບການສະຫນັບສະຫນູນ, ສະຫນັບສະຫນູນທີ່ບໍ່ມີໃຫ້ບໍລິການຜ່ານເວັບໄຊທ໌ບຸກຄົນຂອງພວກເຮົາ.
lt: Prašome naudoti SFTP Client svetainę paramos, parama yra teikiama per mūsų individualių svetainėse.
lv: Lūdzu, izmantojiet SFTP klientu mājas lapā atbalstu, nekāds atbalsts tiek sniegts, izmantojot mūsu individuālo mājas lapas.
mg: Mba mampiasa ny sFTP Client vohikala ho an'ny fanohanana, tsy misy fanohanana dia omena amin'ny alalan'ny tranonkala ny tsirairay.
mi: te whakamahi i koa te paetukutuku sFTP Kiritaki mo te tautoko, ngā kahore tautoko te roto i to tatou paetukutuku takitahi.
mk: Ве молиме користете го веб-сајтот на клиентот SFTP за поддршка, без поддршка е обезбедена преку нашите индивидуални веб-сајтови.
ml: യാതൊരു പിന്തുണ ഞങ്ങളുടെ വ്യക്തിഗത വെബ്സൈറ്റുകൾ വകയിരുത്തിയിട്ടുണ്ട് പിന്തുണയ്ക്കായി sFTP ക്ലയന്റ് വെബ്സൈറ്റ് ഉപയോഗിക്കുക.
mn: дэмжлэг SFTP Хэрэглэгч вэб хуудас ашиглана уу, ямар ч дэмжлэг нь бидний хувь хүний ​​вэб сайт дамжуулан олгож байна.
mr: कृपया समर्थन SFTP क्लायंट वेबसाइटवर वापरण्यासाठी, नाही आधार आमच्या वैयक्तिक वेबसाइट पुरवले जाते.
ms: Sila gunakan laman web Pelanggan sFTP untuk sokongan, tiada sokongan disediakan melalui laman web individu.
mt: Jekk jogħġbok uża l-websajt Klijent SFTP għall-appoġġ, l-ebda appoġġ huwa pprovdut permezz ta 'websajts individwali tagħna.
my: အဘယ်သူမျှမထောက်ခံမှု, ငါတို့တစ်ဦးချင်းစီဝက်ဘ်ဆိုက်များမှတဆင့်ထောက်ပံ့ပေးလျက်ရှိသည်, ထောက်ခံမှုများအတွက် sFTP လိုင်းဝက်ဘ်ဆိုက်ကိုသုံးပေးပါ။
ne: समर्थन लागि sFTP ग्राहक वेबसाइट प्रयोग गर्नुहोस्, कुनै समर्थन हाम्रो व्यक्तिगत वेबसाइट मार्फत प्रदान गरिएको छ।
pa: ਸਹਿਯੋਗ ਲਈ ਵਰਤਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ sFTP ਕਲਾਇੰਟ ਦੀ ਵੈੱਬਸਾਈਟ ਹੈ, ਕੋਈ ਵੀ ਸਹਿਯੋਗ ਨੂੰ ਸਾਡੀ ਵਿਅਕਤੀਗਤ ਵੈੱਬਸਾਈਟ ਦੁਆਰਾ ਮੁਹੱਈਆ ਕੀਤੀ ਗਈ ਹੈ.
ps: لورينه وکړئ د ملاتړ د sFTP د مراجع ویب وکاروي، ملاتړ نه ده زموږ د انفرادي ویب پاڼو له لارې برابر.
ro: Vă rugăm să utilizați site-ul SFTP pentru sprijin, nici un sprijin este oferit prin intermediul site-urile noastre individuale.
sd: حمايت لاء استعمال ڪرڻ جي sFTP ڪلائنٽ ويب سائيٽ، ڪو به حمايت اسان جي انفرادي ويب سائيٽ جي ذريعي مهيا آهي مهرباني.
si: අපගේ පුද්ගලික වෙබ් අඩවි මගින් කිසිදු සහයෝගයක් ලබා, සහාය සඳහා සේයාරූ සේවාලාභියා වෙබ් අඩවිය භාවිතා කරන්න.
sq: Ju lutemi përdorni faqen e internetit SFTP Client për mbështetje, nuk ka mbështetje është dhënë nëpërmjet faqet tona individuale.
sr: Молимо Вас да користите сајт СФТП клијент за подршку, без подршке обавља се преко наших појединачних сајтова.
sw: Tafadhali kutumia sFTP Mteja tovuti kwa ajili ya msaada, hakuna msaada hutolewa kwa njia ya tovuti yetu binafsi.
ta: ஆதரவு SFTP கிளையண்ட் வலைத்தளத்தில் பயன்படுத்த தயவு செய்து, எந்த ஆதரவு எங்கள் தனிப்பட்ட வலைத்தளங்களின் மூலம் வழங்கப்படுகிறது.
te: మద్దతు కోసం కాదు SFTP క్లయింట్ వెబ్సైట్ ఉపయోగించడానికి, ఏ మద్దతు మా వ్యక్తిగత వెబ్సైట్ల ద్వారా అందించబడుతుంది.
tg: Лутфан, истифода сомона мизоҷон sFTP барои дастгирии нест, дастгирии тавассути сомонаҳои инфиродӣ моро таъмин намудааст.
tl: Mangyaring gamitin ang sFTP Client website para sa suporta, walang suporta ay ibinigay sa pamamagitan ng aming mga indibidwal na website.
ur: کی حمایت کے لیے استعمال کریں SFTP کلائنٹ کی ویب سائٹ، کوئی حمایت اپنی انفرادی ویب سائٹس کے ذریعے فراہم کی جاتی ہے.
uz: qo'llab-quvvatlash uchun SFTP xaridorlar sayt foydalaning, hech qo'llab-quvvatlash bizning shaxsiy veb-saytlari orqali taqdim etiladi.
xh: Nceda sebenzisa Client website SFTP ngenkxaso, akukho nkxaso ngeewebhsayithi zethu ngabanye.
yi: ביטע נוצן די ספטפּ קליענט וועבזייַטל פֿאַר שטיצן, קיין שטיצן איז צוגעשטעלט דורך אונדזער יחיד וועבסיטעס.
zu: Sicela usebenzise kwe-sFTP Client website for support, akukho ukwesekwa lizwakala website yethu ngabanye.

source: Local
af: plaaslike
am: አካባቢያዊ
az: yerli
be: мясцовы
bn: স্থানীয়
bs: lokalne
cy: lleol
eo: lokaj
et: kohalik
eu: Tokiko
fa: محلی
fy: Pleatslik
gd: ionadail
gu: સ્થાનિક
hy: Տեղական
iw: מְקוֹמִי
ka: ადგილობრივი
kk: жергілікті
km: ក្នុងស្រុក
kn: ಸ್ಥಳೀಯ
ku: Herêmî
ky: жергиликтүү
lb: lokal
lo: ທ້ອງຖິ່ນ
lt: vietinis
lv: vietējs
mi: rohe
mk: локалните
ml: പ്രാദേശിക
mn: Орон нутгийн
mr: स्थानिक
ms: tempatan
mt: lokali
my: ဒေသဆိုင်ရာ
ne: स्थानिय
pa: ਸਥਾਨਕ
ps: د محلي
sd: مقامي
si: දේශීය
sq: Lokal
sr: lokalna
sw: Mitaa
ta: உள்ளூர்
te: స్థానిక
tg: маҳаллӣ
tl: lokal
ur: مقامی
uz: mahalliy
xh: weNgingqi
yi: היגע

source: Remote
af: Afgeleë
am: ሩቅ
az: uzaq
be: аддалены
bn: দূরবর্তী
bs: daljinski
cy: Pell
eo: Izolita
et: kauge
eu: Urruneko
fa: از راه دور
ga: cianda
gl: remoto
gu: દૂરસ્થ
hy: Հեռավոր
iw: מְרוּחָק
ka: დისტანციური
kk: алыстағы
km: ពីចម្ងាយ
kn: ರಿಮೋಟ್
ku: Dûr
ky: алыскы
lb: Erfindungen
lo: ຫ່າງໄກສອກຫຼີກ
lt: Nuotolinis
mi: mamao
mk: Далечински
ml: റിമോട്ട്
mn: алсын
mr: दूरस्थ
my: ဝေးလံသော
ne: रिमोट
pa: ਰਿਮੋਟ
ro: la distanta
sd: ريموٽ
si: දුරස්ථ
sq: i largët
sr: даљински
sw: kijijini
ta: தொலை
te: రిమోట్
tg: дурдаст
tl: malayo
ur: ریموٹ
uz: uzoq
xh: kude
yi: ווייַט

# remote_location_desc
source: e.g. /public_html
am: ለምሳሌ / public_html
az: məsələn / public_html
be: напрыклад / public_html
bn: যেমন / public_html
bs: npr / public_html
cy: ee / public_html
eo: Ekz / public_html
et: nt / public_html
eu: adibidez / public_html
fa: به عنوان مثال / public_html و
fy: bgl / Public_html
ga: sh / public_html
gd: me / public_html
gu: દા.ત. / public_html
hy: օրինակ / public_html
is: td / public_html
iw: למשל / public_html
ka: მაგალითად / public_html
kk: мысалы, / public_html
km: ឧទាហរណ៍ / public_html
kn: ದಾ / public_html
ku: mînak / public_html
ky: мисалы / Celebrity
lb: zB / public_html
lo: ຕົວຢ່າງ / public_html
lt: pvz / public_html
lv: piemēram / public_html
mg: oh / public_html
mi: tauira / public_html
mk: на пр / public_html
ml: ഉദാ / public_html
mn: Өөрөөр хэлбэл, / public_html
mr: उदा / public_html
mt: pereżempju / public_html
my: ဥပမာ / public_html
ne: जस्तै / public_html
pa: ਉਦਾਹਰਨ ਲਈ / public_html
ps: د بيلګې په توګه / public_html
ro: de exemplu / public_html
sd: مثال طور / public_html
si: උදා: / public_html
sq: p.sh. / public_html
sr: нпр / публиц_хтмл
sw: mfano / public_html
ta: எ.கா. / public_html
te: ఉదా / public_html
tg: мисол: / public_html
ur: مثال کے طور پر / public_html
uz: masalan, / public_html
xh: umzekelo, / public_html
yi: למשל / פּובליק_הטמל
zu: isib / public_html

source: Create Directory
af: Skep Gids
am: ማውጫ ፍጠር
az: qovluq yaradın
be: стварыць каталог
bn: ডিরেক্টরি তৈরি
bs: Napravi Directory
cy: creu Cyfeiriadur
eo: krei Gvidlibro
et: Kataloogi loomine
eu: Sortu direktorioa
fa: ایجاد دایرکتوری
ga: Cruthaigh Eolaire
gd: Cruthaich Directory
gl: crear Directorio
gu: ડિરેક્ટરી બનાવો
hy: Ստեղծել ՏԵՂԵԿԱՏՈՒ
is: Búa Directory
iw: צור Directory
ka: შექმნა დირექტორია
kk: Directory жасау
km: បង្កើតថត
kn: ಡೈರೆಕ್ಟರಿ ರಚಿಸಲು
ky: түзүү Directory
lb: Neie Guide
lo: ສ້າງ Directory
lt: Sukurti katalogas
lv: Izveidot Directory
mg: hamorona Directory
mi: Waihanga Whaiaronga
mk: Креирај Директориум
ml: ഡയറക്ടറി സൃഷ്ടിക്കുക
mn: санг бий болгох
mr: निर्देशिका तयार
ms: Buat Direktori
mt: Oħloq Direttorju
my: Directory ကို Create
ne: निर्देशिका बनाउन
pa: ਡਾਇਰੈਕਟਰੀ ਬਣਾਓ
ps: Directory جوړول
ro: Creați director
sd: ھدايت نامو ٺاهيو
si: නාමාවලිය නිර්මාණය
sq: Krijo Directory
sr: створити Дирецтори
sw: kujenga Directory
ta: அடைவை உருவாக்கு
te: డైరెక్టరీ సృష్టించు
tg: сохтани Феҳрист
tl: lumikha Directory
ur: ڈائریکٹری تشکیل دیں
uz: Directory yaratish
xh: Yenza Directory
yi: שאַפֿן דירעקטארי
zu: Dala Directory

source: Create New Directory
af: Skep nuwe gids
am: አዲስ ማውጫ ፍጠር
az: New qovluq yaradın
be: Стварыць новы каталог
bn: নতুন ডিরেক্টরি তৈরি করুন
bs: Napravi novi direktorij
cy: Creu Cyfeiriadur Newydd
eo: Krei novan Gvidlibro
et: Loo uus kataloog
eu: Sortu Directory
fa: ایجاد دایرکتوری جدید
fy: Nije Directory
ga: Cruthaigh Nua Eolaire
gd: Cruthaich New Directory
gl: Crear novo directorio
gu: નવી ડિરેક્ટરી બનાવો
hy: Ստեղծել նոր ցուցակում
is: Búa til nýja möppu
iw: צור חדש Directory
ka: შექმნა ახალი დირექტორია
kk: Жаңа Directory жасау
km: បង្កើតថតថ្មី
kn: ಹೊಸ ಕೋಶವನ್ನು ರಚಿಸಿ
ku: Create Directory New
lb: Schafen New Guide
lo: ສ້າງ Directory ໃຫມ່
lt: Sukurti naują katalogą
lv: Izveidot jaunu Directory
mg: Hamorona New Directory
mi: Waihanga Whaiaronga New
mk: Креирај нов директориум
ml: പുതിയ ഡയറക്ടറി സൃഷ്ടിക്കുക
mn: Шинэ сан бий болгох
mr: नवीन डिरेक्टरी तयार करा
ms: Buat Direktori New
mt: Oħloq New Direttorju
my: နယူး Directory ကို Create
ne: नयाँ निर्देशिका बनाउन
pa: ਨਿਊ ਡਾਇਰੈਕਟਰੀ ਬਣਾਓ
ps: ته نوي Directory
ro: Creați un nou director
sd: نئون نامو ٺاهيو
si: නව නාමාවලිය නිර්මාණය
sq: Krijo Ri Directory
sr: Створити нови директоријум
sw: Kujenga New Saraka
ta: புதிய அடைவு உருவாக்கவும்
te: కొత్త డైరెక్టరీ సృష్టించు
tg: Сохтани Феҳрист нав
tl: Lumikha ng Bagong Directory
ur: نئی ڈائریکٹری تشکیل دیں
uz: Yangi katalog yaratish
xh: Yenza Entsha Directory
yi: שאַפֿן ניו דירעקטארי
zu: Dala New Directory

source: Create File
af: Skep lêer
am: ፋይል ፍጠር
az: Fayl yarat
be: стварыць файл
bn: ফাইল তৈরি করুন
bs: Kreiranje datoteke
cy: creu Ffeil
eo: krei Dosiero
et: Loo fail
eu: Fitxategi
fa: ایجاد فایل
fy: Create Triem
ga: Cruthaigh Comhad
gd: Cruthaich fhaidhle
gl: crear Arquivo
gu: ફાઈલ બનાવો
hy: Ստեղծել ֆայլ
is: Búa File
iw: צור קובץ
ka: ფაილი
kk: Файл жасау
km: បង្កើតឯកសារ
kn: ಕಡತ ರಚಿಸಿ
ku: Wêne
ky: түзүү File
lb: schafen Fichier
lo: ສ້າງ File
lt: Sukurti failą
lv: Izveidot failu
mg: hamorona File
mi: Waihanga Kōnae
mk: Креирај фајл
ml: പ്രമാണം സൃഷ്ടിക്കുക
mn: файл үүсгэх
mr: फाइल तयार करा
ms: Cipta fail
mt: Oħloq File
my: ဖိုင် Create
ne: फाइल सिर्जना
pa: ਫਾਇਲ ਬਣਾਓ
ps: دوتنه جوړول
ro: Crearea fișierului
sd: عڪس ٺاهيو
si: ගොනුව නිර්මාණය
sq: Krijo Skedar
sr: створити Филе
sw: kujenga faili
ta: கோப்பு உருவாக்க
te: ఫైల్ సృష్టించండి
tg: сохтани файл
tl: lumikha File
ur: فائل بنائیں
uz: File yaratish
xh: Yenza ifayile
yi: שאַפֿן טעקע
zu: Yakha File

source: Create New File
af: Skep nuwe lêer
am: አዲስ ፋይል ይፍጠሩ
az: Yeni bir fayl yaratmaq
be: Стварыць новы файл
bn: নতুন ফাইল তৈরি করুন
bs: Napravi novi File
cy: Creu Ffeil Newydd
eo: Krei novan dosiertipon
et: Loo uus Fail
eu: Fitxategi berria
fa: ایجاد فایل جدید
fy: Nij Ofbyld
ga: Cruthaigh Comhad Nua
gd: Cruthaich New an fhaidhle
gl: Crear novo ficheiro
gu: નવી ફાઈલ બનાવવા
hy: Ստեղծել նոր ֆայլ
is: Búa til nýja skrá
iw: יצירת קובץ חדש
ka: შექმნა ახალი ფაილი
kk: Жаңа файл жасау
km: បង្កើតឯកសារថ្មី
kn: ಹೊಸ ಕಡತ ರಚಿಸಿ
ku: Nû ê Pelan Biafirîne
lb: Schafen New Fichier
lo: ສ້າງ File ໃຫມ່
lt: Sukurti naują failą
lv: Izveidot jaunu failu
mg: Hamorona New File
mi: Waihanga Kōnae New
mk: Креирај нова датотеката
ml: പുതിയ ഫയൽ സൃഷ്ടിക്കുക
mn: Шинэ файл үүсгэх
mr: नविन फाइल तयार करा
ms: Cipta Fail Baru
mt: Oħloq New File
my: နယူးဖိုင် Create
ne: नयाँ फाइल सिर्जना
pa: ਨਿਊ ਫਾਇਲ ਬਣਾਓ
ps: نوی دوتنه جوړول
ro: Creați nou fișier
sd: نئين فائيل ٺاهيو
si: නව ගොනුව සාදන්න
sq: Krijo skedar të ri
sr: Направи нову Филе
sw: Kujenga New faili
ta: புதிய கோப்பு உருவாக்க
te: కొత్త ఫైలు సృష్టించండి
tg: Эҷоди файли нав
tl: Lumikha ng Bagong File
ur: نئی فائل بنانے کے
uz: Yangi fayl yaratish
xh: Yenza Udidi Olutsha Lwefayile
yi: שאַפֿן ניו טעקע
zu: Yakha File New

source: Refresh List
af: Herlaai Lys
am: አድስ ዝርዝር
az: Refresh siyahısı
be: абнавіць спіс
bn: তালিকা পুনরুজ্জীবিত করা
cy: Rhestr Refresh
eo: refresh Listo
et: Värskenda nimekirja
eu: Freskatu zerrenda
fa: تازه کردن لیست
fy: ferfarskje List
ga: Liosta athnuachan
gd: Ath-nuadhaich List
gl: actualizar lista
gu: પુનઃતાજું યાદી
hy: Թարմացնել ցուցակ
is: Uppfæra lista
iw: רשימת רענון
ka: სიის განახლება
kk: Жаңарту тізімі
km: ធ្វើឱ្យស្រស់បញ្ជី
kn: ರಿಫ್ರೆಶ್ ಪಟ್ಟಿ
ku: Lîsteyê Nû
ky: Тизмекти жаңылоо
lb: Update Lëscht
lo: ບັນຊີ Refresh
lt: Atnaujinti sąrašą
lv: Atsvaidzināt saraksts
mi: Rārangi Tāmata
mk: Освежи ја листата
ml: ലിസ്റ്റ് പുതുക്കുക
mn: Сэргээх жагсаалт
mr: सूची रीफ्रेश करा
ms: Senarai Muat semula
mt: Lista riffriskar
my: Refresh စာရင်း
ne: ताजा सूची
pa: ਤਾਜ਼ਾ ਕਰੋ ਸੂਚੀ
ps: تاندول بشپړفهرست
ro: Improspatare
sd: ريفريش لسٽ
si: නැවුම් කරන්න ලැයිස්තුව
sq: Lista refresh
sr: Освежи листу
sw: Refresh Orodha
ta: புதுப்பிப்பு பட்டியல்
te: రిఫ్రెష్ జాబితా
tg: Рӯйхати Зуддии
ur: تازہ کریں لسٹ
uz: yangilash ro'yxati
xh: uluhlu somhlathi
yi: דערפרישן רשימה
zu: Vuselela Uhlu

source: Change
af: verandering
am: ለዉጥ
az: dəyişiklik
be: змена
bn: পরিবর্তন
bs: promjena
cy: Newid
eo: ŝanĝo
et: muutus
eu: Aldatu
fa: تغییر دادن
fy: Feroaring
ga: Athraigh
gd: atharrachadh
gl: cambio
gu: બદલો
hy: փոփոխություն
is: Breyta
iw: שינוי
ka: შეცვლა
kk: өзгеріс
km: ការផ្លាស់ប្តូរ
kn: ಬದಲಾವಣೆ
ku: Gûherrandinî
ky: өзгөртүү
lb: änneren
lo: ການປ່ຽນແປງ
lt: pokytis
lv: maiņa
mi: Huri
mk: промена
ml: മാറ്റം
mr: बदल
ms: Ubah
mt: Bidla fil-
my: ပွောငျးလဲ
ne: परिवर्तन
pa: ਬਦਲੋ
ps: د بدلون
ro: Schimbare
sd: تبديل ڪريو
si: වෙනස්
sq: ndryshim
sr: промена
sw: mabadiliko
ta: மாற்றம்
te: మార్చు
tg: иваз
tl: pagbabago
ur: تبدیل کریں
uz: o'zgarish
xh: utshintsho
yi: טוישן
zu: Guqula

source: Report a Bug
am: አንድ ሳንካ ሪፖርት ያድርጉ
az: bir səhv hesabat
be: Паведаміць пра памылку
bn: একটি বাগ রিপোর্ট
bs: Prijavi grešku
cy: Adroddiad a Bug
eo: Raporti Insekto
et: Teata veast
eu: Bug baten berri
fa: گزارش یک اشکال
fy: Rapportearje in Bug
ga: Tuarascáil ar Fabht
gd: Aithisg Bug
gl: Reportar un bug
gu: એક ક્ષતિ અહેવાલ
hy: Հաղորդել Bug
is: Tilkynna um galla
iw: דווח על באג
ka: შეცდომის
kk: Қате туралы хабарламаны
km: របាយការណ៍កំហុស
kn: ಒಂದು ದೋಷವನ್ನು ವರದಿ
ky: Ката жөнүндө билдирүү
lb: Rapport e Käfer
lo: ລາຍງານ Bug ເປັນ
lt: Pranešk apie klaidą
lv: Ziņot par kļūdu
mg: Report ny Bug
mi: Pūrongo i te Bug
mk: Пријава на бубачки
ml: ബഗ് റിപ്പോർട്ട്
mn: Алдааны тайланг
mr: एक दोष नोंदवा
ms: Laporkan Pepijat
mt: Rapport Bug
my: တစ်ဦး Bug တိုင်ကြားရန်
ne: एक बग रिपोर्ट
pa: ਇੱਕ ਬੱਗ ਰਿਪੋਰਟ
ps: يو کړاو راپور
ro: Raporteaza o eroare
sd: بگ رپورٽ ڪريو
si: දෝෂය වාර්තා
sq: Njoftoni një të metë
sr: Пријавите грешку
sw: Ripoti Bug
ta: ஒரு பிழை அறிக்கையை
te: ఒక బగ్ రిపోర్ట్
tg: Гузориши як хатои
tl: Mag-ulat ng Bug
ur: بگ کی رپورٹ
uz: Xato haqida
xh: Xela Bug
yi: באריכט אַ זשוק
zu: Bika Bug

source: Suggest a Feature
af: Stel 'n Kenmerk
am: አንድ ባህሪ ይጠቁሙ
az: Bir xüsusiyyət təklif
be: прапанаваць функцыю
bn: একটি বৈশিষ্ট্য সুপারিশ
bs: Predložite karakteristike
cy: Awgrymwch Nodwedd
eo: Sugesti Karakterizaĵo
et: Soovita Feature
eu: Film bat proposatu
fa: پیشنهاد یک ویژگی
fy: Suggest in Feature
ga: Mol Gné
gd: Mol feart
gl: Suxira un recurso
gu: એક સુચન
hy: Առաջարկել մի առանձնահատկություն
is: Benda eiginleiki
iw: הצע תכונה
ka: მოგვაწოდეთ მხატვრული
kk: Мүмкіндікті ұсыну
km: ផ្ដល់យោបល់លក្ខណៈពិសេសមួយ
kn: ಫೀಚರ್ ಸಲಹೆ
ku: Suggest a Dirêje
ky: Мүмкүнчүлүк сунуштоо
lb: Proposéiere engem Spillfilmer
lo: ຄໍາແນະນໍາຕ່າງໆຄຸນນະສົມບັດເປັນ
lt: Pasiūlykite funkcija
lv: Ieteikt Feature
mg: Toroy hevitra ny Feature
mi: Homai he Āhuahira
mk: Предложете Функција
ml: ഒരു സവിശേഷത നിർദ്ദേശിക്കുക
mn: боломж санал болгох
mr: एक वैशिष्ट्य सुचवा
ms: Cadangkan Ciri yang
mt: Jissuġġerixxu Karatteristika
my: တစ်ဦး Feature ကိုအကြံပြု
ne: एक विशेषता सुझाव
pa: ਇੱਕ ਫੀਚਰ ਦਾ ਸੁਝਾਅ
ps: یو فیچر وړاندیز
ro: Sugerează o caracteristică
sd: هڪ مضمون جو مشورو
si: එය විශේෂාංගය යෝජනා
sq: Sugjeroni një Feature
sr: Суггест а феатуре
sw: Kupendekeza Feature
ta: தட்ஸ்
te: ఒక ఫీచర్ సూచించండి
tg: Пешниҳод кардан Фарқияти
tl: Magmungkahi ng isang Tampok
ur: ایک خصوصیت تجویز
uz: Bir xususiyat tavsiya eting
xh: Cebisa Uphawu
yi: פֿאָרשלאָגן אַ שטריך
zu: Phakamisa isici

source: Enter Password
af: Tik wagwoord in
am: የይለፍ ቃል ያስገቡ
az: Parol daxil edin
be: Увядзіце пароль
bn: পাসওয়ার্ড লিখুন
cy: Rhowch Cyfrinair
eo: Enigu pasvorton
et: Sisestage parool
eu: Sartu pasahitza
fa: رمز عبور را وارد کنید
fy: Wachtwurd ynjaan
ga: Iontráil Focal Faire
gd: Cuir a-steach facal-faire
gl: introduce o teu contrasinal
gu: પાસવર્ડ દાખલ કરો
hy: Մուտքագրեք գաղտնաբառը
is: Sláðu inn lykilorð
iw: הזן את הסיסמה
ka: შეიყვანეთ პაროლი
kk: Пароль енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ನಮೂದಿಸಿ
ku: Şifreyê têke
ky: кирип калуу
lb: gitt Passwuert
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານ
lt: Įvesti slaptažodį
lv: Ievadi paroli
mg: Ampidiro Password
mi: Tomo Kupuhipa
mk: Внеси лозинка
ml: പാസ്വേഡ് നല്കൂ
mn: Нууц үгээ оруулна
mr: पासवर्ड टाका
ms: Masukkan kata laluan
mt: Ikteb Password
my: Password ကိုရိုက်ထည့်
ne: पासवर्ड प्रविष्ट गर्नुहोस्
pa: ਪਾਸਵਰਡ ਦਿਓ
ps: شفر ورکړه
ro: Introdu parola
sd: پاسورڊ داخل ڪريو
si: මුරපදය ඇතුලත් කරන්න
sq: Shkruani fjalëkalimin
sr: Унесите лозинку
sw: weka Nenosiri
ta: கடவுச்சொல்லை உள்ளிடவும்
te: రహస్య సంకేతం తెలపండి
tg: ворид кунед Рамз
tl: Ilagay ang password
ur: پاس ورڈ درج کریں
uz: Parolni kiriting
xh: Faka Password
yi: אַרייַן פּאַראָל
zu: Faka Iphasiwedi

source: Enter your password...
af: Sleutel jou wagwoord in...
am: የይለፍ ቃልዎን ያስገቡ ...
az: Şifrəni daxil edin ...
be: Калі ласка, увядзіце пароль ...
bn: আপনার পাসওয়ার্ড লিখুন...
bs: Unesite svoju lozinku ...
cy: Rhowch eich cyfrinair ...
eo: Entajpu vian pasvorton ...
et: Sisestage parool ...
eu: Sartu pasahitza ...
fa: رمز عبور خود را وارد کنید ...
fy: Fier jo wachtwurd ...
ga: Cuir isteach d'fhocal faire ...
gd: Cuir a-steach facal-faire agad ...
gl: Insira o seu contrasinal ...
gu: તમારો પાસવર્ડ દાખલ કરો ...
hy: Մուտքագրեք ձեր գաղտնաբառը ...
is: Sláðu inn lykilorðið þitt ...
iw: הכנס את הסיסמה שלך...
ka: შეიყვანეთ თქვენი პაროლი...
kk: Құпия сөзді енгізіңіз ...
km: បញ្ចូលពាក្យសម្ងាត់របស់អ្នក ...
kn: ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ನಮೂದಿಸಿ ...
ku: Te şîfreya xwe binivîse ...
ky: сөздү кирет ...
lb: Gitt Är Passwuert ...
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານຂອງທ່ານ ...
lt: Įveskite savo slaptažodį...
lv: Ievadiet paroli ...
mg: Ampidiro ny tenimiafina ...
mi: E tomo koutou kupuhipa ...
mk: Внесете ја вашата лозинка...
ml: നിങ്ങളുടെ പാസ്വേഡ് നൽകുക ...
mn: Нууц үгээ оруулна уу...
mr: आपला संकेतशब्द प्रविष्ट करा ...
ms: Masukkan kata laluan anda...
mt: Ikteb il-password tiegħek ...
my: သင့်ရဲ့ password ကိုရိုက်ထည့်ပါ ...
ne: आफ्नो पासवर्ड प्रविष्ट गर्नुहोस् ...
pa: ਆਪਣੇ ਪਾਸਵਰਡ ਦਿਓ ...
ps: خپل پټ نوم وليکئ ...
ro: Introduceți parola...
sd: توهان جي پاسورڊ داخل ڪريو ...
si: ඔබගේ මුර පදය ඇතුලත් කරන්න ...
sq: Shkruani fjalëkalimin tuaj ...
sr: Унесите лозинку...
sw: Kuingia password yako ...
ta: உங்கள் கடவுச்சொல்லை உள்ளிடவும்...
te: మీ పాస్వర్డ్ ని నమోదుచేయండి...
tg: паролро ворид кунед ...
tl: Ipasok ang iyong password ...
ur: اپنا پاس ورڈ درج کریں...
uz: Parolni kiriting ...
xh: Ngenisa igama lokugqitha lakho ...
yi: אַרייַן אייער פּאַראָל ...
zu: Faka iphasiwedi yakho ...

source: Passphrase
af: wagwoord
am: የይለፍ ሐረግ
bn: পাসফ্রেজ
bs: lozinku
cy: ymadrodd cyfrin
eu: Pasa-esaldia
fa: عبارت عبور
fy: wachtwurd
ga: Frása Faire
gu: પાસફ્રેઝ
is: aðgangsorð
iw: משפט-סיסמה
ka: კოდური ფრაზა
kk: Кілттізбегі
km: ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್
ku: nasnavê
ky: сөз айкашын
lb: Passwuert
lo: ລະຫັດຜ່ານ
lt: slaptažodis
lv: parole
mi: kīangahipa
mk: Тајната фраза
ml: പാസ്ഫ്രെയ്സ്
mn: Нэвтрэх
mr: सांकेतिक वाक्यांश
ms: Frasa laluan
ne: पासफ्रेज
pa: ਪ੍ਹੈਰਾ
ro: expresia de acces
si: මුරවදනක්
sr: пасспхрасе
ta: கடவுச்சொற்றொடர்
te: పాస్ఫ్రేజ్
tg: Гузарвожа
ur: پاس فریز
uz: kalit so'z
xh: CRL
yi: פּאַסספראַסע
zu: Umshwana wokungena
