Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: My Accounts
af: my Rekeninge
am: የእኔ መለያዎች
az: Mənim Hesablama
be: Мае акаўнты
bn: আমার হিসাব
bs: Moji računi
cy: fy Cyfrifon
eo: miaj Kontoj
et: Minu kontod
eu: Nire kontuak
fa: حساب من
fy: myn Akkounts
ga: Mo Cuntais
gd: My Cunntasan
gl: miñas contas
gu: મારા એકાઉન્ટ્સ
hy: Իմ հաշիվներ
is: Reikningar mínir
iw: החשבונות שלי
ka: ჩემი ანგარიშები
kk: Менің Есеп
km: គណនីរបស់ខ្ញុំ
kn: ನನ್ನ ಖಾತೆಗಳನ್ನು
ku: Hesaba min
ky: Менин Каттоо
lb: meng Konten
lo: ບັນຊີຂອງຂ້າພະເຈົ້າ
lt: Mano sąskaita
lv: Mani konti
mg: My Kaonty
mi: oku Pūkete
mk: Мои сметки
ml: എന്റെ അക്കൗണ്ടുകൾ
mn: миний данс
mr: माझी खाती
ms: Akaun Saya
mt: Kontijiet tiegħi
my: အကြှနျုပျ၏ Accounts ကို
ne: मेरो खाता
pa: ਮੇਰੀ ਖਾਤੇ
ps: زما حسابونه
ro: Conturile mele
sd: منهنجي اڪائونٽس
si: මගේ ගිණුම්
sq: Llogaritë e mia
sr: Моји рачуни
sw: Hesabu za My
ta: என் கணக்கு
te: నా ఖాతాల
tg: Суратҳисобҳои ман
tl: Aking Accounts
ur: میرے اکاؤنٹ
uz: Mening Hisob
xh: Akhawunti yam
yi: מיין אַקקאָונץ
zu: Ama-Akhawunti yami

source: File Saved! All accounts have been backed up.
af: Lêer gestoor is nie! Alle rekeninge is gerugsteun.
am: ተቀምጧል የፋይል! ሁሉንም መለያዎች ምትኬ ተደርገዋል.
az: Qurtardı Fayl! Bütün hesabları yedeklenir edilmişdir.
be: Файл захаваны! Усе рахункі былі падмацаваныя.
bn: সংরক্ষিত ফাইল! সমস্ত অ্যাকাউন্ট ব্যাক আপ করা হয়েছে.
bs: File Saved! Svi računi su kopije.
cy: Ffeil Saved! Mae pob cyfrifon wedi cael eu hategu.
eo: Dosiera Savita! Ĉiuj kontoj estas subtenita supre.
et: Salvestatud faili! Kõik kontod on varundada.
eu: Gorde! Kontu guztiak bizkar eman dira.
fa: ذخیره شده فایل! تمام حساب های پشتیبان گرفته شده است.
fy: File Saved! Alle akkounts binne stipe op.
ga: Comhad Sábháilte! Gach cuntais cúltaca.
gd: Faidhle theàrnadh! Cunntasan uile air a bhith faighinn taic suas.
gl: Arquivo gardado! Todas as contas foron apoiadas.
gu: સાચવેલા ફાઈલ! બધા એકાઉન્ટ્સ બેકઅપ લેવામાં આવ્યો છે.
hy: Պատկեր պահպանված է! Բոլոր հաշիվները, որոնք ապահովված են:
is: Skrá sem er vistuð! Allir reikningar hafa verið studdur.
iw: קובץ נשמר! כל החשבונות גובו.
ka: ფაილი შენახული! ყველა ანგარიში არ იყო გამყარებული.
kk: Файл сақталған! Барлық тіркелгілер сақтық көшірмесі жасалды.
km: ឯកសាររក្សាទុក! គណនីទាំងអស់ត្រូវបានគាំទ្រឡើង។
kn: ಉಳಿಸಿದ ಫೈಲ್! ಎಲ್ಲಾ ಖಾತೆಗಳನ್ನು ನಿರ್ಧರಿಸುತ್ತವೆ.
ku: Saved File! Hemû hesab bi piştevanîya bûye.
ky: File сакталды! Бардык билдирүүлөр колдоого алынган.
lb: Fichier gerett! All Konten hunn gedroe ginn ass.
lo: ເອກະສານທີ່ບັນທຶກໄວ້! ບັນຊີທັງຫມົດໄດ້ຮັບການສະຫນັບສະຫນູນ.
lt: Failo išsaugoti! Visos sąskaitos buvo paremti.
lv: Fails saglabāts! Visi konti ir jāatbalsta.
mg: File voavonjy! Tantara rehetra no nanohana ny.
mi: Tiakina Kōnae! Kua pūkete katoa tāruatia.
mk: Датотека зачувана! Сите сметки се поткрепени.
ml: ഫയൽ സംരക്ഷിച്ചു! എല്ലാ അക്കൗണ്ടുകളും ബാക്കപ്പ് ചെയ്തു.
mn: Файлын Хадгалсан! Мэдээлэл данс нөөцлөгдөх байна.
mr: फाइल जतन! सर्व खाती बॅक अप घेतला जात आहे.
ms: Fail tersimpan! Semua akaun telah disokong.
mt: File Ssejvjata! Il-kontijiet kollha ġew sostnuti.
my: သိမ်းဆည်း File! အားလုံးအကောင့်ဖွင့်ကျောထောက်နောက်ခံပြုပါပြီ။
ne: फाइल सुरक्षित! सबै खाता जगेडा गरिएको छ।
pa: ਸੰਭਾਲੀ ਫਾਇਲ! ਸਾਰੇ ਖਾਤੇ ਦਾ ਬੈਕਅੱਪ ਕੀਤਾ ਗਿਆ ਹੈ.
ps: دوتنه خوندي شوي! ټول حسابونه لري ملاتړ شوي دي.
ro: Fișierul salvat! Toate conturile au fost salvate.
sd: سانڍيل جو دائرو! سڀئي حساب ڪتاب بخشيا ويا آهن.
si: ගොනුව ගබඩා! සියලු ගිණුම් උපස්ථ කර ඇත.
sq: Paraqesë Saved! Të gjitha llogaritë janë të mbështetura.
sr: Филе Савед! Сви рачуни су резервне копије.
sw: Faili Kuokolewa! Akaunti zote wamekuwa yanayoambatana.
ta: கோப்பு சேமிக்கப்படும்! அனைத்து கணக்குகள் பிரதி எடுக்கப்பட்டன.
te: ఫైల్ సేవ్! అన్ని ఖాతాలను మద్దతు చేశారు.
tg: Иродаи файл! Ҳамаи ҳисобҳои ҳамдаст дода шудааст.
tl: File Nai-save! Lahat ng mga account ay na-back up.
ur: محفوظ فائل! تمام اکاؤنٹس اپ بنایا گیا ہے.
uz: Saqlangan fayl! Barcha hisob Zahiralangan etildi.
xh: Ifayile Iznto! Zonke iingxelo ziye backed up.
yi: טעקע סאַוועד! אַלע אַקאַונץ האָבן שוין באַקט אַרויף.
zu: Ifayela Saved! Wonke ama-akhawunti eyenziwe isipele.

source: File Failed! Please try again.
af: Lêer het misluk! Probeer asseblief weer.
am: ፋይል አልተሳካም! እባክዎ ዳግም ይሞክሩ.
az: Fayl Uğursuz! Zəhmət olmasa bir daha cəhd edin.
be: Памылка файла! Калі ласка, паспрабуйце яшчэ раз.
bn: ফাইল ব্যর্থ! অনুগ্রহপূর্বক আবার চেষ্টা করুন.
bs: File nije uspjela! Molimo pokušajte ponovo.
cy: Ffeil Wedi methu! Trio eto os gwelwch yn dda.
eo: Dosiero malsukcesis! Bonvolu reprovi.
et: Faili ebaõnnestus! Palun proovi uuesti.
eu: File Huts! Saiatu berriro mesedez.
fa: فایل ناموفق بود! لطفا دوباره تلاش کنید.
fy: Triem is mislearre! Besykje it nochris.
ga: Comhad Theip! Bain triail eile as.
gd: File Dh'fhàillig! Feuch a-rithist.
gl: Erro ficheiro! Téntao de novo.
gu: ફાઇલ નિષ્ફળ! મહેરબાની કરીને ફરીથી પ્રયતન કરો.
hy: Ձախողվեց: Խնդրում եմ կրկին փորձեք.
is: File mistókst! Vinsamlegast reyndu aftur.
iw: קובץ נכשל! בבקשה נסה שוב.
ka: ფაილი ვერ! გთხოვთ კიდევ სცადეთ.
kk: Файл пунктов! Тағы да қайталап көріңіз.
km: ឯកសារបានបរាជ័យ! សូម​ព្យាយាម​ម្ដងទៀត។
kn: ಫೈಲ್ ವಿಫಲವಾಗಿದೆ! ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ku: Wêne ser neket! Ji kerema xwe careke din biceribîne.
ky: File ишке ашкан жок! Кайра аракет кыл.
lb: Fichier Kee! Probéiert weg nach eng Kéier.
lo: ເອກະສານບໍ່ສາມາດ! ກະລຸນາພະຍາຍາມອີກເທື່ອຫນຶ່ງ.
lt: Failo Nepavyko! Prašau, pabandykite dar kartą.
lv: Failu neizdevās! Lūdzu mēģiniet vēlreiz.
mg: File Tsy nahomby! Manandrama indray azafady.
mi: I rahua Kōnae! Koa ngana anō.
mk: Датотека не успеа! Ве молиме обидете се повторно.
ml: ഫയൽ പരാജയപ്പെട്ടു! വീണ്ടും ശ്രമിക്കുക.
mn: Файл чадсангүй! Дахин оролдоно уу.
mr: फाइल असमर्थ! कृपया पुन्हा प्रयत्न करा.
ms: Fail Gagal! Sila cuba lagi.
mt: File rnexxielhomx! Jekk jogħġbok erġa pprova.
my: File ကိုမအောင်မြင်ခဲ့ပါ! ထပ်ကြိုးစားပါ။
ne: फाइल असफल भयो! फेरि प्रयास गर्नुहोस।
pa: ਫਾਇਲ ਵਿੱਚ ਅਸਫਲ! ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ ਜੀ.
ps: دوتنه کې ناکام شو! لطفا بیا هڅه وکړې.
ro: Fișierului a eșuat! Vă rugăm să încercați din nou.
sd: عڪس ۾ ناڪامي ٿي! ٻيهر ڪوشش ڪريو.
si: ගොනුව අසාර්ථක විය! කරුණාකර නැවත උත්සාහ කරන්න.
sq: Dokumentit dështoi! Ju lutemi provoni përsëri.
sr: Филе Фаилед! Молим вас, покушајте поново.
sw: Faili Imeshindwa! Tafadhali jaribu tena.
ta: கோப்பு தோல்வி! தயவு செய்து மீண்டும் முயற்சிக்கவும்.
te: ఫైలు విఫలమైంది! దయచేసి మళ్ళీ ప్రయత్నించండి.
tg: File муяссар! Лутфан, боз кӯшиш кунед.
tl: File Nabigong! Pakisubukang muli.
ur: فائل میں ناکام! دوبارہ کوشش کریں.
uz: Fayl Muvaffaqiyatsiz! Iltimos, yana bir bor urinib ko'ring.
xh: Ifayile Aluphumelelanga! Nceda zama kwakhona.
yi: טעקע אַנדערש! ביטע פּרובירן ווידער.
zu: Ifayela Yehlulekile! Sicela uzame futhi.

source: You currently have no accounts to be backed up.
af: Jy het tans geen rekeninge te back-up.
am: በአሁኑ ጊዜ ምንም መለያዎች የተደገፈ መሆን አለባቸው.
az: Hal-hazırda heç bir hesabları yedeklenir lazımdır.
be: У вас няма рахункі не павінны быць падмацаваныя.
bn: আপনি বর্তমানে কোন একাউন্ট ব্যাক আপ করা আছে.
bs: Trenutno nemate računa da se kopije.
cy: Ar hyn o bryd nid oes rhaid i chi cyfrifon gael eu hategu.
eo: Vi nun havas neniun kontoj esti subtenita supre.
et: Sa ei ole praegu kontod käiks.
eu: Une honetan ez duzu konturik babesaz behar.
fa: شما در حال حاضر هیچ حساب به حمایت شود تا.
fy: Jo stuit hawwe gjin rekkens te wurde stipe op.
ga: Tá tú faoi láthair níl aon cuntais a bheidh le tacaíocht suas.
gd: Tha thu an-dràsta Chan eil na cunntasan a bhith air taic suas.
gl: Actualmente non ten contas a seren incluídos no backup.
gu: તમે હાલમાં કોઈ એકાઉન્ટ્સ બેકઅપ કરી શકાય છે.
hy: Դուք այժմ հաշիվ չունեն պետք է ապահովված են.
is: Þú ert nú engir reikningar að vera studdur.
iw: בשלב זה אין לך חשבונות להיות מגובים.
ka: თქვენ არ გაქვთ ანგარიშები უნდა იყოს გამყარებული.
kk: Сіз теңдестіруден өткен сақтық көшірмесі болуы ешқандай оқиғалар бар.
km: បច្ចុប្បន្នអ្នកមិនមានគណនីដែលត្រូវបានគាំទ្រឡើង។
kn: ನೀವು ಪ್ರಸ್ತುತ ಯಾವುದೇ ಖಾತೆಗಳನ್ನು ಬ್ಯಾಕ್ಅಪ್ ಮಾಡಬೇಕು.
ku: Tu niha tu bikarhênerên bi bê piştevanîya xwe.
ky: Учурда эч кандай билдирүүлөр төп келиши керек.
lb: Dir hutt momentan keng Konte gedroe ginn.
lo: ທ່ານຍັງບໍ່ມີບັນຊີຈະໄດ້ຮັບການສະຫນັບສະຫນູນ.
lt: Jūs šiuo metu neturiu sąskaitos turi būti paremti.
lv: Jums šobrīd nav nevienas konti jāpapildina.
mg: Ianao amin'izao fotoana izao dia tsy manana kaonty mba ho nanohana.
mi: E tēnei wā koe kahore pūkete ki te kia tāruatia.
mk: Во моментов немате сметки да биде поддржана.
ml: നിങ്ങൾ നിലവിൽ ബാക്കപ്പുചെയ്യേണ്ടതില്ല യാതൊരു അക്കൗണ്ടുകൾ ഉണ്ട്.
mn: Та одоогоор ямар ч данс нөөцлөгдөх ёстой.
mr: आपण सध्या घेतला जाईल नाही खाती आहेत.
ms: Anda tidak mempunyai akaun itu disokong.
mt: Inti bħalissa għandhom l-ebda kontijiet li tkun appoġġjata.
my: သင်လက်ရှိဖွင့်ကျောထောက်နောက်ခံပြုခံရဖို့အဘယ်သူမျှမအကောင့်အသစ်များ၏ရှိသည်။
ne: तपाईं हाल कुनै खाता जगेडा गर्न छ।
pa: ਤੁਹਾਨੂੰ ਇਸ ਵੇਲੇ ਕੋਈ ਵੀ ਖਾਤੇ ਦਾ ਬੈਕਅੱਪ ਜਾ ਕਰਨ ਦੀ ਹੈ.
ps: تاسو اوس مهال نه حسابونو ته شي ملاتړ شوې.
ro: În prezent nu aveți conturi să fie susținute.
sd: هيئنر توهان سنڌ جو ڪو به حساب ڪتاب کنيو يافته ٿي آهي.
si: ඔබ දැන් උපස්ථ කිරීමට කිසිදු ගිණුම් ඇති.
sq: Ju aktualisht nuk kanë llogari të jenë të mbështetura.
sr: Тренутно немају рачуна да се резервне копије.
sw: Kwa sasa una hakuna akaunti kwa kuwa yanayoambatana.
ta: தற்போது நீங்கள் எந்த கணக்குகள் ஆதரவு வேண்டும் வேண்டும்.
te: మీరు ప్రస్తుతం ఏ ఖాతాలు కావాలంటే ఉంటుంది.
tg: Шумо айни замон нест, ҳисобҳои мешавад дастгирӣ кард.
tl: Kasalukuyang wala kang mga account upang i-back up.
ur: آپ فی الحال کوئی اکاؤنٹس حمایت حاصل کیا جا کرنے کے لئے ہے.
uz: Siz hech hisob zaxira kerak.
xh: Onalo ngoku akhawunti ukuba backed up.
yi: איר איצט האָבן קיין אַקאַונץ צו זייַן באַקט אַרויף.
zu: Okwamanje awunawo ama-akhawunti isipele.

source: Saved!
af: Gered!
am: ተቀምጧል!
az: Saxlanan!
be: Захаваны!
bn: সংরক্ষিত!
bs: Sačuvano!
eo: Konservita!
et: Salvestatud!
eu: Gordetako!
fa: ذخیره!
fy: Bewarre!
ga: Sábháilte!
gl: Gardado!
gu: સાચવેલા!
hy: Պահպանված է!
is: Vistuð!
iw: נשמר!
ka: შენახულია!
kk: Сақталған!
km: បានរក្សាទុក!
kn: ಉಳಿಸಿದ!
ku: Xilas!
ky: Куткарды!
lb: Gerett!
lo: ບັນທືກ!
lt: Išsaugoti!
lv: Saglabāts!
mg: Voavonjy!
mi: Ora!
mk: Зачувано!
ml: സംരക്ഷിച്ചു!
mn: Хадгалсан!
mr: जतन केले!
ms: Disimpan!
mt: Ssejvjata!
my: ကယ်တင်ခြင်းသို့ရောက်သော!
ne: सुरक्षित!
pa: ਸੁਰੱਖਿਅਤ!
ps: وژغوره!
ro: Salvate!
sd: سانڍيل!
si: දිවි ගළවාගත්!
sq: Ruajtur!
sr: Савед!
sw: Kuokolewa!
ta: சேமித்த!
te: సేవ్!
tg: Наҷот!
tl: Naka-save!
ur: محفوظ ہوگیا!
uz: Saqlangan!
xh: Kusindiswa!
yi: געזונט!
zu: Ilondolozwe!

source: Please enter a password!
af: 'N wagwoord in!
am: እባክዎ የይለፍ ቃል ያስገቡ!
az: bir parol daxil edin!
be: Калі ласка, увядзіце пароль!
bn: একটি পাসওয়ার্ড লিখুন দয়া করে!
bs: Molimo vas da unesete lozinku!
cy: Rhowch gyfrinair!
eo: Bonvolu aŭ entajpi pasvorton!
et: Palun sisesta parool!
eu: Sartu pasahitza!
fa: لطفا رمز عبور را وارد کنید!
fy: Fier in wachtwurd yn!
ga: Iontráil focal faire!
gd: Cuir a-steach facal-faire!
gl: Introduza un contrasinal!
gu: પાસવર્ડ દાખલ કરો કૃપા કરીને!
hy: Խնդրում ենք մուտքագրել գաղտնաբառս
is: Vinsamlegast sláðu inn lykilorð!
iw: הזן להלן את הסיסמה!
ka: გთხოვთ შეიყვანოთ პაროლი?
kk: құпия сөзді енгізіңіз!
km: សូមបញ្ចូលពាក្យសម្ងាត់មួយ!
kn: ದಯವಿಟ್ಟು ಪಾಸ್ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ!
ku: Ji kerema xwe şîfreyê binivîse!
ky: Сураныч, сөздү киргизип!
lb: Gitt weg e Passwuert!
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານ?
lt: Prašome įvesti slaptažodį!
lv: Ievadiet paroli!
mg: Ampidiro ny tenimiafina!
mi: tomo koa he kupuhipa!
mk: Ве молиме внесете лозинка!
ml: ദയവായി ഒരു പാസ്വേഡ് നൽകുക!
mn: нууц үгээ оруулна уу!
mr: कृपया संकेतशब्द प्रविष्ट करा!
ms: Sila masukkan kata laluan!
mt: Jekk joghgbok ikteb password!
my: စကားဝှက်ကိုရိုက်သွင်းပါ!
ne: कृपया पासवर्ड प्रविष्ट गर्नुहोस्!
pa: ਇੱਕ ਪਾਸਵਰਡ ਦਿਓ ਜੀ!
ps: لطفا د شفر!
ro: Vă rugăm să introduceți o parolă!
sd: هڪ پاسورڊ داخل ڪريو!
si: මුරපදයක් ඇතුල් කරන්න!
sq: Ju lutem shkruani një fjalëkalim!
sr: Молимо унесите лозинку!
sw: Tafadhali kuingia password!
ta: கடவுச்சொல்லை உள்ளிடவும்!
te: పాస్వర్డ్ని ఎంటర్ చెయ్యండి!
tg: Лутфан, паролро ворид кунед!
tl: Mangyaring magpasok ng isang password!
ur: ایک پاس ورڈ درج کریں!
uz: parolni kiriting!
xh: Nceda ngenisa igama lokugqitha!
yi: ביטע אַרייַן אַ פּאַראָל!
zu: Sicela ufake iphasiwedi!

source: Connection closed
af: verbinding gesluit
am: ግንኙነት ተዘግቷል
az: Connection bağladı
be: Сувязь спынена
bn: সংযোগ বন্ধ
bs: Provedeno zatvoren
cy: Ceuwyd y cysylltiad
eo: La konekto malfermitis
et: Ühendus suletud
eu: Konexioa itxi
fa: اتصال بسته
fy: ferbining ferbrutsen
ga: ceangal dúnta
gd: Connection dùinte
gl: conexión pechada
gu: જોડાણ બંધ કર્યું
hy: Connection փակվել է
is: tenging rofin
iw: החיבור נסגר
ka: კავშირი დაიხურა
kk: байланысты жапты
km: ការតភ្ជាប់បានបិទ
kn: ಸಂಪರ್ಕವು ಕಡಿದು
ku: Connection girtî
ky: байланыш жабылган
lb: Connexioun zougemaach
lo: ປິດການເຊື່ອມຕໍ່
lt: Ryšio uždarytas
lv: savienojums slēgts
mg: Connection mihidy
mi: katia hononga
mk: Врската е затворена
ml: കണക്ഷൻ അടച്ചു
mn: Холболтын хаалттай
mr: कनेक्शन बंद
ms: sambungan ditutup
mt: konnessjoni magħluqa
my: connection ကိုပိတ်ထား
ne: जडान बन्द
pa: ਕੁਨੈਕਸ਼ਨ ਬੰਦ
ps: پیوستون بند
ro: conexiune închisă
sd: سلسلو بند
si: සම්බන්ධතාවය වසා
sq: lidhja mbyllur
sr: connection цлосед
sw: connection imefungwa
ta: இணைப்பு மூடியது
te: కనెక్షన్ మూసివేయబడింది
tg: Пайвастшавӣ пӯшида
tl: Connection sarado
ur: کنکشن بند کر دیا
uz: ulanish yopiq
xh: udibaniso luvaliwe
yi: קאַנעקשאַן פֿאַרמאַכט
zu: Connection ivaliwe

source: Listing mode set to
af: Listing af stel op
am: ሁነታ ተዘጋጅቷል ዝርዝር,
az: rejimi müəyyən Listing
be: Лістынг рэжым усталяваны ў становішча
bn: মোড সেট তালিকা
bs: Oglas mod podešen na
cy: Rhestru modd gosod i
eo: Printita reĝimo metita
et: Börsile režiim seatud
eu: Modu fitxa behar den ezartzeko
fa: لیست تهیه حالت به
fy: Listing modus set oan
ga: Liostú Mód leagtha chun
gd: Liosta modh a chur gu
gl: Modo anuncio para definir
gu: સ્થિતિમાં સુયોજિત સૂચિ
hy: Արտադրանքի ռեժիմ սահմանվել է
is: Skráningu ham stillt á
iw: מודעה על מצב מוגדר
ka: ჩამონათვალი რეჟიმში მითითებული
kk: үшін белгіленген листингілік режимі
km: Listing របៀបកំណត់ឱ្យ
kn: ಮೋಡ್ಗೆ ಸೆಟ್ ಪಟ್ಟಿ
ku: Lîsta mode set to
ky: режим коюлса Тизме
lb: Oplëschtung Modus Formatioun ze
lo: ຮູບແບບ Listing ກໍານົດທີ່ຈະ
lt: Įtraukimo režimas nustatytas į
lv: Listing režīms iestatīts uz
mg: Lisitra ireo fomba teo amin'ny
mi: Te whakarārangi whakaturia aratau ki
mk: Листата на владата е поставено на
ml: ലിസ്റ്റിംഗ് മോഡിൽ സെറ്റ്
mn: горим гэж тохируулсан жагсаалт
mr: मोड सेट सूची
ms: Penyenaraian mod ditetapkan untuk
mt: Listing modalità stabbiliti biex
my: သတ်မှတ်ထားအိမ်ခန်း mode ကို
ne: सूची मोडमा सेट
pa: ਮੋਡ ਲਈ ਸੈੱਟ ਕੀਤਾ ਸੂਚੀਬੱਧਤਾ
ps: داعلاناتو اکر ته ټاکل
ro: Modul Listarea setat la
sd: لسٽنگ کي مقرر صورت
si: සකසා ලැයිස්තුගත මාදිලිය
sq: Renditur regjim të vendosur për
sr: Листинг подешен на
sw: Listing mode kuweka
ta: முறையில் அமைக்கப்பட தகவலுக்கு
te: మోడ్ సెట్ జాబితా
tg: Рӯйхати ҳолати танзим
tl: Listing mode nakatakda sa
ur: موڈ کے لئے مقرر کی لسٹنگ
uz: rejimi o'rnatilgan listingiga
xh: Uluhlu imo ucwangciselwe
yi: ליסטינג מאָדע שטעלן צו
zu: Uhlu mode isethwe ku

source: Local server IP resolved, using external IP
af: Plaaslike bediener IP opgelos, met behulp van eksterne IP
am: በአካባቢያዊ አገልጋይ የ IP ውጫዊ ፒ በመጠቀም, መፍትሔ
az: Yerli server IP xarici IP istifadə edərək, həll
be: Лакальны IP-сервер дазволены, выкарыстоўваючы знешні IP
bn: লোকাল সার্ভার আইপি সমাধান, বহিস্থিত IP ব্যবহার
bs: Lokalni server IP riješiti, koristeći vanjski IP
cy: Penderfynodd IP gweinydd lleol, gan ddefnyddio IP allanol
eo: Loka servilo IP solvita, uzante eksteraj IP
et: Kohalik server IP lahendatud, kasutades välist IP
eu: Bertako zerbitzariak IP ebatzi, kanpoko IP erabiliz
fa: IP سرور محلی حل و فصل، با استفاده از IP خارجی
fy: Lokale tsjinner IP oplost, mei help fan eksterne IP
ga: IP fhreastalaí áitiúil le rún, ag baint úsáide as IP seachtracha
gd: Ionadail fhrithealaiche IP fuasgladh, a 'cleachdadh taobh a-muigh IP
gl: IP do servidor local resolta, empregando IP externo
gu: સ્થાનિક સર્વર IP ઉકેલાઈ, બાહ્ય IP ઉપયોગ કરીને
hy: Տեղական սերվեր IP լուծվել, օգտագործելով արտաքին IP
is: Local miðlara IP leyst, með því að nota utanaðkomandi IP
iw: IP השרת המקומי נפתר, באמצעות IP חיצוני
ka: ლოკალური სერვერზე IP გადაწყდება, გარე IP
kk: Сыртқы IP қолдана отырып шешуге жергілікті сервер IP,
km: ដោះស្រាយ IP របស់ម៉ាស៊ីនបម្រើមូលដ្ឋានដោយប្រើ IP ខាងក្រៅ
kn: ಸ್ಥಳೀಯ ಸರ್ವರ್ IP ಹೊರಗಿನ IP ಬಳಸಿಕೊಂಡು ಬಗೆಹರಿಯಿತು
ku: IP pêşkêşkara herêmî çareser, bi bikaranîna Link IP
ky: Жергиликтүү Server IP чечилген, тышкы IP колдонуу
lb: Lokal Server IP geléist, mat externen IP
lo: IP ຂອງເຄື່ອງແມ່ຂ່າຍໃນທ້ອງຖິ່ນແກ້ໄຂ, ການນໍາໃຊ້ IP ຈາກພາຍນອກ
lt: Vietinis serverio IP išspręsta, naudojant išorinį IP
lv: Vietējā servera IP atrisināt, izmantojot ārējo IP
mg: Tapa-kevitra eo an-toerana mpizara IP, mampiasa ivelany IP
mi: whakatau IP tūmau Local, te whakamahi i IP waho
mk: Локалните IP на серверот се реши, со користење на надворешна IP
ml: പ്രാദേശിക സെർവർ ഐപി പരിഹരിച്ചതായി, ബാഹ്യ ഐ.പി. ഉപയോഗിച്ച്
mn: Орон нутгийн сервер IP, шийдвэрлэх гадаад IP ашиглан
mr: स्थानिक सर्व्हरचे IP निराकरण, बाह्य IP वापरून
ms: server IP tempatan diselesaikan, menggunakan IP luar
mt: servers Lokali PI solvuti, bl-użu IP esterna
my: ပြင်ပ IP ကို​​ အသုံးပြု. ဖြေရှင်းဒေသခံ server ကိုအိုင်ပီ,
ne: स्थानीय सर्भर आईपी बाह्य आईपी प्रयोग समाधान,
pa: ਸਥਾਨਕ ਸਰਵਰ IP ਹੱਲ, ਬਾਹਰੀ IP ਵਰਤ
ps: ځايي سرور IP حل، بهرنۍ IP په کارولو
ro: IP server local rezolvat, folosind IP extern
sd: مقامي سرور پي حل، ظاهري پي استعمال ڪري
si: විසඳා පළාත් සේවාදායකයේ IP බාහිර අන්තර්ජාල භාවිතා,
sq: IP server lokal zgjidhet, duke përdorur IP të jashtëm
sr: Локални сервер ИП решен, користећи спољашњу ИП
sw: Mitaa server IP kutatuliwa, kwa kutumia IP nje
ta: உள்ளூர் சர்வர் ஐபி வெளிப்புற IP மூலம் தீர்க்கப்பட
te: స్థానిక సర్వర్ IP బాహ్య IP ఉపయోగించి, పరిష్కారం
tg: IP-сервер маҳаллӣ ҳал, истифода беруна IP
tl: Lokal server IP nalutas, gamit ang panlabas na IP
ur: مقامی سرور IP خارجی IP کا استعمال کرتے ہوئے، حل کیا
uz: Mahalliy server IP tashqi IP foydalanib, hal
xh: Local IP yomncedisi isonjululwe, usebenzisa IP zangaphandle
yi: היגע סערווירער יפּ ריזאַלווד, ניצן פונדרויסנדיק יפּ
zu: Local iseva IP zixazululwe, besebenzisa IP yangaphandle

source: Login incorrect
af: Teken verkeerde
am: ትክክል ያልሆነ መግቢያ
az: səhv Giriş
be: увайсці няслушныя
bn: ভুল লগইন
bs: Prijava netačno
cy: Login anghywir
eo: Salutnomo malĝusta
et: Logi vale
eu: Sartu okerra
fa: ورود نادرست
ga: Logáil Isteach mícheart
gd: login mearachdach
gl: entrada incorrecta
gu: લૉગિન ખોટું
hy: Մուտք կոռեկտ
is: Innskráning röng
iw: כניסה לא נכונה
ka: შესვლა არასწორია
kk: дұрыс Логин
km: ការចូលមិនត្រឹមត្រូវ
kn: ಲಾಗಿನ್ ತಪ್ಪು
ku: Login rast nenivîsandiye,
ky: Кирүү туура эмес
lb: Login Guichet
lo: ເຂົ້າສູ່ລະບົບທີ່ບໍ່ຖືກຕ້ອງ
lt: Vartotojas neteisingas
lv: Login nepareizs
mg: Login diso
mi: takiuru hē
mk: Пријавете се неточни
ml: തെറ്റായ ലോഗിൻ
mn: Холбогдох буруу
mr: लॉग इन चुकीचे आहे
ms: Log masuk tidak betul
mt: login żbaljata
my: မမှန်ကန်ကြောင်းဝင်မည်
ne: लगइन गलत
pa: ਲਾਗਇਨ ਗਲਤ
ps: د ننوتو ناسم
ro: conectare incorectă
sd: غلط لاگ ان
si: ලොගින් වන්න වැරදි
sq: Login i gabuar
sr: Нетачна пријава
sw: Login sahihi
ta: உள்நுழைவு தவறானது
te: లాగిన్ తప్పు
tg: Вуруд нодуруст
tl: Login hindi tama
ur: غلط لاگ ان
uz: noto'g'ri Kirish
xh: Login engachanekanga
yi: לאָגין פאַלש
zu: login ayilungile

source: Keeping connection alive
af: Hou verband lewendig
am: በሕይወት ግንኙነት መጠበቅ
az: canlı bağlantısı saxlanması
be: Падтрыманне сувязі ў жывых
bn: সংযোগ জীবিত রাখা
bs: Keeping priključak živ
cy: Cadw cysylltiad yn fyw
eo: Tenanta rilato vivas
et: Hoiame ühendust peal
eu: konexioa bizirik mantentzea
fa: نگه داشتن ارتباط زنده
fy: Keeping ferbining libben
ga: Coimeád nasc beo
gd: Cumail ceangal beò
gl: Manter conexión activa
gu: જોડાણ જીવંત રાખવા
hy: Պահելը կապը կենդանի
is: Gæsla tengingu lífi
iw: שמירה על קשר חי
ka: შენახვა კავშირი ცოცხალია
kk: тірі қосылымды жүргізу
km: ការរក្សាការតភ្ជាប់នៅរស់
kn: ಜೀವಂತವಾಗಿ ಸಂಪರ್ಕ ಕೀಪಿಂಗ್
ku: Piştgiriya girêdana zindî
ky: тирүү байланышты сактоо
lb: Haalt Verbindung lieweg
lo: ການຮັກສາການເຊື່ອມຕໍ່ມີຊີວິດຢູ່
lt: Išlaikyti ryšį gyvą
lv: Turot savienojums dzīvs
mg: Fitandremana fifandraisana velona
mi: E rongoa nei i ora hononga
mk: Одржување на врската жив
ml: കണക്ഷൻ ജീവനോടെ നിലനിർത്തുന്നത്
mn: амьд холболт байлгах нь
mr: जिवंत कनेक्शन ठेवणे
ms: Mengekalkan sambungan hidup
mt: Żamma konnessjoni ħaj
my: အသကျရှငျဆက်သွယ်မှု Keeping
ne: जडान जीवित राख्दै
pa: ਕੁਨੈਕਸ਼ਨ ਜਿੰਦਾ ਰੱਖਣਾ
ps: په تړاو د ژوندي ساتلو
ro: Menținerea conexiunii în viață
sd: تعلقي جيئريون
si: සම්බන්ධයෙන් ජීවමානව පවත්වාගෙන යාමේ
sq: Mbajtja gjallë lidhjen
sr: Кеепинг везу аливе
sw: Kuweka uhusiano hai
ta: உயிருடன் இணைப்பு வைத்து
te: కనెక్షన్ సజీవంగా ఉంచడం
tg: Нигоҳ доштани пайвастшавӣ зинда
tl: Pagpapanatiling koneksyon sa buhay
ur: کنکشن زندہ رکھنے
uz: tirik ulanish tutilishi
xh: Ukugcina Iphila
yi: בעכעסקעם קשר לעבעדיק
zu: Ukugcina uxhumano alive

source: Unable to write, data connection closed
af: Nie kan skryf nie, data konneksie gesluit
am: መጻፍ አልተቻለም, የውሂብ ግንኙነት ተዘግቷል
az: yazmaq bilmir, veri bağlantısı bağladı
be: Немагчыма запісаць, злучэнне дадзеных закрыта
bn: লিখতে অক্ষম, ডেটা সংযোগ বন্ধ
bs: U nemogućnosti da pišu, povezivanje podataka zatvorena
cy: Methu ysgrifennu, cysylltiad data wedi cau
eo: Ne eblas skribi, datumoj ligo fermita
et: Ei saa kirjutada, andmeside suletud
eu: Ezin da idatzi, datuen konexioa itxi
fa: قادر به نوشتن، اتصال داده بسته
fy: Koe net skriuwe, gegevens ferbining sluten
ga: Níféidir scríobh, dhún nasc sonraí
gd: Cha ghabh a sgrìobhadh, dàta co-cheangailte dùinte
gl: Non é posíbel gardar, conexión de datos pechados
gu: લખવા માટે અસમર્થ, ડેટા કનેક્શન બંધ
hy: Անհնար է գրել, տվյալների կապը փակ է
is: Ekki er hægt að skrifa, gögn tengsl lokað
iw: לא ניתן לכתוב, חיבור נתונים סגור
ka: ვერ ვწერ, მონაცემთა კავშირი დაიხურა
kk: жазу мүмкін емес, деректер қосылымын жабылды
km: មិនអាចសរសេរទិន្នន័យដែលបានបិទការតភ្ជាប់
kn: ಬರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ಡೇಟಾ ಸಂಪರ್ಕವನ್ನು ಮುಚ್ಚಿದೆ
ku: Nikare binivîse, pêwendiya welat girtî
ky: жаза албай, берилиштер базасына байланыш жабык
lb: Kann ze schreiwen, zougemaach Donnéeën Verbindung
lo: ບໍ່ສາມາດຂຽນ, ການເຊື່ອມຕໍ່ຂໍ້ມູນປິດ
lt: Nepavyko rašyti, duomenų ryšys uždarytas
lv: Nevar rakstīt, datu savienojums slēgts
mg: Dia tsy afaka nanoratra, angona fifandraisana nikatona
mi: Kāore e taea te tuhituhi, katia hononga raraunga
mk: Не можам да пишувам, конекцијата за податоци на затворена
ml: എഴുതാൻ കഴിയുന്നില്ല, ഡാറ്റ കണക്ഷൻ അടച്ചു
mn: бичих боломжгүй, өгөгдлийн холболт хаалттай
mr: लिहिण्यास असमर्थ, डेटा कनेक्शन बंद
ms: Tidak dapat menulis, sambungan data ditutup
mt: Ma jkunx jaf jikteb, konnessjoni tad-data magħluqa
my: မရေးနိုင်ဘူး, ဒေတာဆက်သွယ်မှုအပိတ်
ne: लेख्न असमर्थ, डाटा जडान बन्द
pa: ਲਿਖਣ ਲਈ ਅਸਮਰੱਥ ਹੈ, ਡਾਟਾ ਕੁਨੈਕਸ਼ਨ ਬੰਦ
ps: د لیکلو توان نلري، اومتوک پیوستون تړل
ro: Nu se poate scrie, conexiune de date închise
sd: لکڻ نه ٿي سگھيا، ڊيٽا سلسلو بند
si: ලිවීමට නොහැකි විය, දත්ත සම්බන්ධතාවය වසා
sq: Në pamundësi për të shkruar, lidhja e të dhënave të mbyllura
sr: Не могу да пишем, веза за пренос података затворено
sw: Haiwezi kuandika, data uhusiano imefungwa
ta: எழுத முடியவில்லை, தரவு இணைப்பு மூடப்பட்டது
te: వ్రాయలేరు, డేటా కనెక్షన్ మూసివేయబడింది
tg: Қодир ба навиштани, пайвасти баста
tl: Hindi makasulat, koneksyon ng data sarado
ur: لکھنے کے لئے کے قابل نہیں، ڈیٹا کنکشن کو بند کر دیا
uz: yozish bo'lmadi, ulanish yopildi
xh: Ayikwazi ukubhala, uqhagamshelo luvaliwe
yi: געקענט צו שרייַבן, דאַטן קשר פֿאַרמאַכט
zu: Ayikwazi ukubhala, uxhumano lwedatha ivaliwe
