Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Security
af: sekuriteit
am: መያዣ
az: təhlükəsizlik
be: бяспекі
bn: নিরাপত্তা
bs: bezbjednost
cy: diogelwch
eo: sekureco
et: turvalisus
eu: Segurtasuna
fa: امنیت
fy: Feiligens
ga: Slándáil
gd: tèarainteachd
gl: seguridade
gu: સુરક્ષા
hy: անվտանգություն
is: Öryggi
iw: בִּטָחוֹן
ka: უსაფრთხოების
kk: қауіпсіздік
km: សន្ដិសុខ
kn: ಭದ್ರತಾ
ku: Ewlekarî
ky: коопсуздук
lb: Sécherheet
lo: ຄວາມປອດໄພ
lt: saugumas
lv: drošība
mi: Haumarutanga
mk: безбедност
ml: സുരക്ഷ
mn: Аюулгүй байдал
mr: सुरक्षा
ms: Keselamatan
mt: Sigurtà
my: လုံခွုံရေး
ne: सुरक्षा
pa: ਸੁਰੱਖਿਆ
ps: امنیت
ro: Securitate
sd: سيڪيورٽي
si: ආරක්ෂක
sq: Siguri
sr: безбедност
sw: Usalama
ta: பாதுகாப்பு
te: సెక్యూరిటీ
tg: Амният
tl: Katiwasayan
ur: سیکورٹی
uz: xavfsizlik
xh: ukhuseleko
yi: זיכערהייַט

source: Master password
af: hoof wagwoord
am: ማስተር የይለፍ ቃል
az: Master Şifrə
be: Майстар-пароль
bn: মাস্টার পাসওয়ার্ড
cy: prif gyfrinair
eo: mastro Pasvorto
et: ülemparooli
fa: گذرواژه اصلی
fy: Master Wachtwurd
ga: Pasfhocal Máistir
gu: માસ્ટર પાસવર્ડ
hy: Վարպետ Գաղտնաբառ
iw: סיסמת-העל
ka: სამაგისტრო პაროლი
km: ពាក្យសម្ងាត់មេ
kn: ಮಾಸ್ಟರ್ ಪಾಸ್ವರ್ಡ್
lb: Master Passwuert
lo: ລະຫັດຜ່ານແມ່ບົດ
lt: Pagrindinis slaptažodis
mi: Kupuhipa te Kaiwhakaako
mk: главна лозинка
ml: മാസ്റ്റർ പാസ്വേഡ്
mn: мастер Нууц үг
mr: मुख्य पासवर्ड
mt: kaptan Password
my: master Password ကို
ne: मास्टर पासवर्ड
pa: ਮਾਸਟਰ ਪਾਸਵਰਡ
ps: شفر
sd: ماسٽر پاسورڊ
si: ප්රධාන රහස්පදය
sr: главну лозинку
sw: bwana password
ta: மாஸ்டர் கடவுச்சொல்லை
te: మాస్టర్ పాస్వర్డ్ను
tg: гузарвожа Эй Ӯстод!
ur: ماسٹر پاس ورڈ
uz: master Parolni
xh: lokugqitha Master
yi: האר שפּריכוואָרט
zu: iphasiwedi Master

source: Status
am: ሁናቴ
az: vəziyyət
be: статус
bn: অবস্থা
cy: statws
eo: statuso
et: olek
eu: Egoera
fa: وضعیت
ga: stádas
gd: inbhe
gl: estado
gu: સ્થિતિ
hy: Ստատուս
is: Staða
iw: סטָטוּס
ka: სტატუსი
kk: мәртебе
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ku: Cî
ky: абал
lo: ສະຖານະພາບ
lt: statusas
lv: stāvoklis
mi: tūnga
mk: статус
ml: പദവി
mn: байдал
mr: स्थिती
mt: istatus
ne: स्थिति
pa: ਸਥਿਤੀ
ps: وضعیت
ro: stare
sd: اسٽيٽس
si: තත්ත්වය
sr: статус
sw: hali
ta: நிலைமை
te: స్థితి
tg: Статуси
tl: katayuan
ur: سٹیٹس
uz: holat
xh: iwonga
yi: סטאטוס
zu: Isimo

source: Enabled
am: ነቅቷል
az: Effektiv
be: ўключана
bs: omogućeno
cy: Galluogwyd
et: Lubatud
eu: Gaituta
fa: فعال
fy: Mooglik meitsje
ga: cumasaithe
gd: comas
gl: activado
gu: સક્ષમ
hy: Միացված
is: virkt
iw: מופעל
ka: ჩართულია
kk: Қосылған
km: បានបើក
kn: ಶಕ್ತಗೊಂಡಿದೆ
ku: çalake
ky: иштетилген
lb: aktivéiert
lo: ເປີດການໃຊ້ງານ
lt: Įjungtas
mg: afaka
mi: whakahohea
mk: Овозможено
ml: പ്രാപ്തമാക്കി
mn: идэвхжсэн
mr: सक्षम
ms: didayakan
mt: Iffaċilitati
ne: सक्षम
pa: ਯੋਗ
ps: وتوانول شوه
ro: Activat
sd: مهرباني
si: සක්රීය
sr: omogućeno
sw: kuwezeshwa
ta: இயக்கப்பட்டது
te: ప్రారంభించబడ్డ
tg: Даргирифта
tl: Pinagana
ur: قابل بنایا
uz: yoqilgan
xh: Yenziswe
yi: ענאַבלעד
zu: Inikwe amandla

source: Disabled
af: gestremde
am: ተሰናክሏል
az: əlil
be: інвалід
bn: অক্ষম
bs: invaliditetom
cy: anabl
et: invaliidistunud
eu: Ezinduen
fa: معلول
fy: Ynvalide
ga: Faoi mhíchumas
gd: Chiorramaich
gl: válido
gu: અપંગ
hy: Անաշխատունակ
is: Fatlaðir
iw: נָכֶה
ka: შეზღუდული შესაძლებლობების მქონე
kk: мүгедек
km: ជនពិការ
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: Bêmecel
ky: өчүрүлгөн
lb: Behënnerter
lo: ຄົນພິການ
lt: neįgalusis
lv: invalīdiem
mi: monokia
mk: лицата со посебни потреби
ml: അപ്രാപ്തമാക്കി
mn: Хөгжлийн бэрхшээлтэй
mr: अक्षम
ms: Orang kurang Upaya
my: မသန်စွမ်း
ne: अक्षम
pa: ਅਯੋਗ
ps: معلولينو
ro: invalid
sd: معذور
si: ආබාධිත
sq: i paaftë
sr: онемогућен
sw: walemavu
ta: முடக்கப்பட்டது
te: వికలాంగుల
tg: маъюб
tl: baldado
ur: معذور
uz: nogironlar
xh: abakhubazekileyo
yi: פאַרקריפּלט
zu: Abakhubazekile

source: Timeout
af: tydverstreke
am: ጊዜው አልቋል
az: Vaxt
be: Тайм-аўт
bn: সময় শেষ
bs: Vrijeme je isteklo
cy: Amser allan
eo: tempolimo
et: Aeg maha
eu: Denboraz kanpo
fa: ایست
fy: Skoft
ga: Sos
gd: A’ gabhail fois
gu: સમયસમાપ્તિ
hy: Ընդմիջում
is: Hlé
iw: פסק זמן
ka: დროის ამოწურვა
kk: Үзіліс
km: ដល់​ម៉ោង
kn: ಮುಗಿಯಿತು
ku: Başim
ky: Убакыт бүттү
lb: Äuszäit
lo: ຫມົດ​ເວ​ລາ
lt: Laikas baigėsi
lv: Pārtraukums
mg: Fotoana dila
mi: wāhiki
mk: Тајм аут
ml: ടൈം ഔട്ട്
mn: хугацаа
mr: वेळ संपला
ms: Masa tamat
mt: Spiċċa l-ħin
my: ခဏပွဲရပ်ခြင်း
ne: समय सकियो
pa: ਸਮਾਂ ਖ਼ਤਮ
ps: وخت خلاص شو
ro: Pauză
sd: وقت ختم ٿي ويو
si: කාලය හමාරයි
sq: Koha mbaroi
sr: Пауза у утакмици
sw: Muda umeisha
ta: நேரம் முடிந்தது
te: సమయం ముగిసినది
tg: Поёни вақт
tl: gatol
ur: وقت ختم
uz: Vaqt tugadi
xh: Kuphele ixesha
yi: טיימאַוט
zu: Isikhathi siphelile

source: Save
am: አስቀምጥ
az: Yadda saxla
be: захаваць
bn: সংরক্ষণ করুন
eo: Konservi
et: Salvesta
fa: صرفه جویی
fy: Rêde
ga: Sábháil
gl: gardar
gu: સાચવો
hy: Պահպանել
is: Vista
iw: להציל
ka: გადარჩენა
kk: сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ku: Rizgarkirin
ky: Сактоо
lb: spueren
lo: ບັນທຶກ
lt: Sutaupyti
lv: Saglabāt
mi: Tiaki
mk: Зачувај
ml: രക്ഷിക്കും
mr: जतन करा
ms: Simpan
mt: Ħlief
my: ကြော်ငြာကို Save လုပ်ရန်
ne: बचत
pa: ਸੰਭਾਲੋ
ro: Salvați
sd: سانڍيو
si: සුරකින්න
sr: саве
ta: சேமி
te: సేవ్
tg: Захира
tl: I-save ang
ur: محفوظ کریں
uz: saqlash
xh: Gcina
yi: ראַטעווען
zu: Londoloza

source: Add Account
af: Voeg rekening
am: መለያ አክል
az: Hesab əlavə et
be: Дадаць уліковы запіс
bn: হিসাব যোগ করা
bs: Dodaj računa
cy: Ychwanegu Cyfrif
eo: Aldoni Konto
et: Lisa konto
eu: kontua Gehitu
fa: اضافه کردن حساب
fy: Account tafoegje
ga: Cuir Cuntas
gd: Cuir Account
gl: Engadir conta
gu: ખાતું ઉમેરો
hy: Ավելացնել հաշիվ
is: Bæta við aðgangi
iw: הוסף חשבון
ka: ანგარიშის დამატება
kk: Аккаунт қосу
km: បន្ថែមគណនី
kn: ಖಾತೆಯನ್ನು ಸೇರಿಸು
ku: lê zêde bike Account
ky: кошуу каттоо
lb: Foto Account
lo: ເພີ່ມ​ບັນ​ຊີ
lt: Pridėti paskyrą
lv: Pievienot kontu
mi: Tāpiri Pūkete
mk: Додадете сметка
ml: അക്കൗണ്ട് ചേർക്കുക
mn: данс нэмэх
mr: खाते जोडा
ms: Tambah akaun
mt: Żid Kont
my: အကောင့် Add
ne: खाता थप्नुहोस्
pa: ਖਾਤਾ ਸ਼ਾਮਲ ਕਰੋ
ps: Add اکانټ
ro: Adaugă cont
sd: کاتي شامل ڪريو
si: ගිණුමක් එක් කරන්න
sq: Shtoni Llogari
sr: Додај налог
sw: Kuongeza Akaunti
ta: கணக்கு சேர்க்க
te: ఖాతా జోడించండి
tg: Иловаи ҳисоб
tl: Magdagdag ng account
ur: اکاؤنٹ کا اضافہ
uz: Hisob qo'shish
xh: Yongeza i Akhawunti
yi: לייג צו אַקאַונט
zu: Engeza i-akhawunti

source: Support
af: Ondersteuning
am: ድጋፍ
az: dəstək
be: падтрымка
bn: সমর্থন
bs: podrška
cy: Cymorth
eo: subteno
et: abi
eu: Laguntzarako
fa: حمایت کردن
fy: Stypje
ga: Tacaíocht
gd: Taic
gl: apoio
gu: આધાર
hy: աջակցություն
is: Stuðningur
iw: תְמִיכָה
ka: მხარდაჭერა
kk: қолдау
km: ការគាំទ្រ
kn: ಬೆಂಬಲ
ku: Alîkarî
ky: колдоо
lb: Ënnerstëtzung
lo: ສະຫນັບສະຫນູນ
lt: parama
lv: atbalsts
mi: tautoko
mk: поддршка
ml: പിന്തുണ
mn: дэмжлэг үзүүлэх
mr: समर्थन
ms: sokongan
mt: appoġġ
my: ထောက်ပံ့
ne: समर्थन
pa: ਸਹਿਯੋਗ
ps: د ملاتړ
ro: A sustine
sd: حمايت
si: සහාය
sq: mbështetje
sr: подршка
ta: ஆதரவு
te: మద్దతు
tg: таъмин
tl: tulong
ur: سپورٹ
xh: inkxaso
yi: שטיצן
zu: Amaprosesa asekelwe

source: Notice / Updates
af: Kennisgewing / Updates
am: ማስታወቂያ / ዝማኔዎች
be: Заўвага / Абнаўленні
bn: নোটিশ / আপডেট
bs: Obavijest / Ažuriranje
cy: Rhybudd / Diweddariadau
eo: Avizo / Aktualigoj
et: Teade / Uuendused
eu: Oharra / media
fa: توجه / به روز رسانی
ga: Fógra / Nuashonruithe
gd: Sanas / Updates
gl: Observación / Actualizacións
gu: નોટીસ / સુધારાઓ
hy: Ծանուցման / Updates
is: Tilkynning / Uppfærslur
iw: הודעה / עדכונים
ka: განაცხადის / Updates
kk: Хабарлама / Жаңартулар
km: សេចក្តីជូនដំណឹង / ការធ្វើឱ្យទាន់សម័យ
kn: ಎಚ್ಚರಿಕೆ / ಅಪ್ಡೇಟ್ಗಳು
ku: Notice / rojanekirî
ky: Билдирүү / өзгөрүүлөр
lb: Remark / Aktualiséierung
lo: ຫນັງສືແຈ້ງການ / ການປັບປຸງ
lt: Pranešimas / Atnaujinimai
lv: Paziņojums / Updates
mi: Notice / Whakahōunga
mk: Известување / Новости
ml: അറിയിപ്പ് / അപ്ഡേറ്റുകൾ
mn: Тендерийн зарын / Шинэчлэлтүүд нь
mr: सूचना / सुधारणा
ms: Notis / Maklumat
mt: Avviż / Aġġornamenti
my: အသိပေးစာ / မွမ်းမံမှုများ
ne: सूचना / अपडेट
pa: ਨੋਟਿਸ / ਅੱਪਡੇਟ
ps: خبرتیا / تازه خبرونه
ro: Notă / Actualizări
sd: نوٽيس / احوال
si: දැනුම් දීමකින් / යාවත්කාලීන කිරීම්
sq: Njoftim / Updates
sr: Обавештење о / Ажурирање
sw: Ilani / Updates
ta: அறிவிப்பு / மேம்படுத்தல்கள்
te: నోటీసు / నవీకరణలు
tg: Диққат / Шарҳҳо
tl: Paunawa / Updates
ur: نوٹس / تازہ ترین معلومات کے
uz: Xabarnoma / Yangiliklar
xh: Isaziso / Updates
yi: נאָטיץ / ופּדאַטעס
zu: Isaziso / Updates

source: Please Login
af: asseblief Teken in
am: ይግቡ እባክዎ
az: Giriş edin
be: Калі ласка, увайдзіце
bn: দয়া করে লগইন করুন
bs: Molimo vas Prijava
cy: Os gwelwch yn dda Mewngofnodi
eo: bonvolu Ensalutu
et: Palun logige sisse
eu: Mesedez Sartu
fa: لطفا وارد شوید
ga: le do thoil Logáil isteach
gd: cuiribh adhart
gl: Por favor Iniciar sesión
gu: પ્રવેશ કરો
hy: Խնդրում ենք Մուտք
is: vinsamlegast Innskráning
iw: אנא התחברות
ka: გთხოვთ შესვლა
kk: Логин сұраймыз
km: សូមចូល
kn: ದಯವಿಟ್ಟು ಲಾಗಿನ್
ku: Login
ky: Сураныч, кириңиз
lb: Sot Login
lo: ກະລຸນາເຂົ້າສູ່ລະບົບ
lt: Prašome prisijungti
lv: Lūdzu, piesakieties
mi: koa Takiuru
mk: Ве молам пријавете се
ml: ലോഗിൻ ദയവായി
mn: Нэвтрэх хэсэг
mr: कृपया लॉगिन करा
ms: Sila daftar masuk
mt: Jekk jogħġbok Login
my: ဝင်မည် ကျေးဇူးပြု.
ne: कृपया लगिन
pa: ਲਾਗਇਨ ਕਰੋ ਜੀ
ps: لطفا د ورتګ
ro: Va rugam sa va logati
sd: مهرباني ڪري لاگ ان
si: ලොගින් වන්න පිවිසෙන්න:
sq: Ju lutem Identifikohu
sr: Молим вас пријавите се
sw: tafadhali Login
ta: இங்கே கிளிக் செய்யவும்
te: దయచేసి లాగిన్
tg: Лутфан Вуруд ба
tl: mangyaring Mag-login
ur: برائے مہربانی لاگ ان کریں
uz: Kirish Iltimos
xh: Nceda Login
yi: ביטע לאָגין
zu: Sicela ungene ngemvume

source: Your Session Timed Out
af: Jou sessie het uitgetel
am: የእርስዎ ክፍለ ጊዜ የተመደበለት ውጭ
az: Sizin Session Müddətli Out
be: Ваша сесія Timed Out
bn: আপনার সেশন সময়যুক্ত আউট
bs: Vaša sesija je istekla
cy: Eich Sesiwn Amseru Out
eo: Via Sesio Timed Eksteren
et: Teie sessioon aegus
eu: Zure Saio
fa: جلسه خود را به پایان رسیده است
fy: Jo Sesje ferrûn
ga: Do Seisiún uainiú Amach
gd: An seisean agad aig àm Out
gl: Sesión caducou
gu: તમારા સત્ર ટાઇમ્ડ આઉટ
hy: Ձեր նիստ Ժամանակավրվծ Out
is: Session þinn rann út
iw: מתוך מתוזמן המושב שלך
ka: თქვენი სესია ვადა ამოიწურა
kk: Сіздің сеанс Timed Out
km: សម័យពេលវេលារបស់អ្នក
kn: ನಿಮ್ಮ ಸೆಷನ್ ಟೈಮ್ಡ್ ಔಟ್
ku: Session te bihûriye Out
ky: Сиздин Session Убактылуу Out
lb: Är Sessioun iwwerschratt ginn
lo: Timed Session ຂອງທ່ານອອກ
lt: Jūsų sesija laikas baigėsi
lv: Jūsu sesija noildze
mg: Ara-potoana ny Session Out
mi: Koutou Session Timed Out
mk: Вашата сесија истече
ml: നിങ്ങളുടെ സെഷൻ സമയബന്ധിത ഔട്ട്
mn: Таны хуралдаан хугацаатай Out
mr: आपले सत्र समयोचित आउट
ms: MARC Timed Out
mt: Sessjoni Timed tiegħek Out
my: သင့်ရဲ့တွေ့ဆုံဆွေးနွေးပွဲအချိန်ထဲက
ne: तपाईंको सत्र सकियो
pa: ਤੁਹਾਡਾ ਸ਼ੈਸ਼ਨ ਟਾਇਮ ਆਉਟ
ps: ستاسو د ناستې د نښلېدلو
ro: Sesiunea dvs. de temporizată Out expres
sd: پنهنجي سيشن وقت گذري ويو ٻاهر
si: ඔබගේ සැසිය කල් ඉකුත් විය අතරින්
sq: Seanca Juaj kohën e duhur Out
sr: Ваша сесија је истекло
sw: Kikao cha wako wakati muafaka Kati
ta: உங்கள் அமர்வு முடிந்தது அவுட்
te: మీ సెషన్ ముగిసింది అవుట్
tg: Ҷаласаи Шумо Вақти
tl: Ang iyong Session Inorasan Out
ur: آپ کے سیشن کا وقت ختم ہوگیا آؤٹ
uz: Sizning Sessiya Vaqtincha Out
xh: Yakho seshoni libekiwe Out
yi: דיין סעסיע טיימד אויס
zu: Session Your Iphele Out

source: Sorry the password you entered was incorrect!
af: Jammer die wagwoord wat jy ingetik het, is verkeerd!
am: ይቅርታ ያስገቡት የይለፍ ቃል ትክክል ነበር!
az: Sorry Daxil parol yanlış idi!
be: На жаль пароль, які вы ўвялі няправільны!
bn: দুঃখিত আপনার লেখা পাসওয়ার্ডটি ভুল ছিল!
bs: Žao mi je lozinka koju ste unijeli je neispravna!
cy: Mae'n ddrwg gennym roedd eich cyfrinair yn anghywir!
eo: Pardonu la pasvorton vi tajpis malĝustan!
et: Kahjuks sisestatud parooli oli vale!
eu: Sentitzen dut pasahitza sartu duzun da zuzena!
fa: با عرض پوزش رمز عبور وارد شده اشتباه بود!
fy: Sorry it wachtwurd dat jo ynfierd wie ferkeard!
ga: Tá brón orm go raibh an focal faire iontráil tú mícheart!
gd: Sorry am facal-faire thu a-steach a bha ceàrr!
gl: Sentímolo o contrasinal é incorrecto!
gu: માફ કરશો તમે દાખલ કરેલ પાસવર્ડની ખોટો હતો!
hy: Ներեցեք եք գաղտնաբառը մտել էր սխալ:
is: Því miður lykilorð sem þú slóst inn var röng!
iw: מצטער הסיסמה שההזנה הייתה שגויה!
ka: უკაცრავად, თქვენ მიერ შეყვანილი პაროლი არასწორია!
kk: Кешіріңіз, сіз енгізілген құпиясөз дұрыс болды!
km: ការសោកស្តាយពាក្យសម្ងាត់ដែលអ្នកបានបញ្ចូលមិនត្រឹមត្រូវ!
kn: ಕ್ಷಮಿಸಿ ನೀವು ನಮೂದಿಸಿದ ಪಾಸ್ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ ಆಗಿತ್ತು!
ku: Bi dax ve li te şîfre têketiyê çewt e!
ky: Кечиресиз, сиз кирген сырсөз туура болгон!
lb: Entschëllegt den Passwuert, dat dir agin war falsch!
lo: ຂໍອະໄພລະຫັດຜ່ານທີ່ທ່ານເຂົ້າໄປໄດ້ທີ່ບໍ່ຖືກຕ້ອງ!
lt: Atsiprašome įvestas slaptažodis neteisingas!
lv: Žēl jūsu ievadītā parole ir nepareiza!
mg: Miala tsiny ny tenimiafina nampidirinao dia diso!
mi: Aroha ko hē te kupuhipa tomo koutou!
mk: Жал ми е Лозинката што ја внесовте не е точна!
ml: ക്ഷമിക്കണം നിങ്ങൾ നൽകിയ പാസ്വേഡ് ശരിയല്ല!
mn: Уучлаарай Таны оруулсан нууц үг буруу байна!
mr: क्षमस्व, आपण प्रविष्ट केलेला संकेतशब्द चुकीचा होता!
ms: Maaf kata laluan yang anda masukkan tidak betul!
mt: Jiddispjacini l-password li tkun daħħalt kienet żbaljata!
my: ဝမ်းနည်းပါတယ်သင်ထည့်သွင်းစကားဝှက်ကိုမမှန်ကန်ကြောင်းခဲ့သည်!
ne: माफ गर्नुहोस् तपाईँले प्रविष्टि गर्नुभएको पासवर्ड गलत थियो!
pa: ਅਫਸੋਸ ਹੈ ਪਾਸਵਰਡ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਹੈ, ਗਲਤ ਸੀ!
ps: بښنه د پټنوم چې تاسې ليکلی د ناسم و!
ro: Ne pare rău, parola pe care ați introdus a fost incorect!
sd: افسوس جو ڳجھو لفظ توهان کي داخل غلط هو!
si: සමාවන්න ඔබ ඇතුළත් කළ මුරපදය වැරදියි!
sq: Na vjen keq fjalëkalimi që dhatë është i gabuar!
sr: Жао ми је лозинка коју сте унели је нетачна!
sw: Sorry nywila uliyoingiza sio sahihi!
ta: மன்னிக்கவும், நீங்கள் உள்ளிட்ட கடவுச்சொல் தவறானது!
te: క్షమించండి మీరు ఎంటర్ పాస్వర్డ్ను తప్పు!
tg: Бубахшед, ки Нишонае, ки шумо ворид нодуруст буд!
tl: Ikinalulungkot namin na ang password na ipinasok mo ay hindi tama!
ur: معذرت پاس ورڈ آپ کا درج غلط تھا!
uz: Kechirasiz Siz kiritgan parol noto'g'ri edi!
xh: Sorry lokugqitha owaungenisileyo alichanekanga!
yi: אנטשולדיגט די פּאַראָל איר אריין איז פאַלש!
zu: Uxolo iphasiwedi oyifakile ayilungile!

source: Login
af: Teken aan
am: ግባ
az: Daxil ol
be: Увайсці
bn: লগইন
bs: Ulogovati se
cy: Mewngofnodi
eo: Ensaluti
et: Logi sisse
eu: Saioa hasi
fa: ورود
ga: Logáil isteach
gl: Iniciar sesión
gu: પ્રવેશ
hy: լոգին
is: Skrá inn
iw: כניסה
ka: შესვლა
kk: Кіру
km: ចូល
kn: ಲಾಗಿನ್
ky: Кирүү
lb: Aloggen
lo: ເຂົ້າ​ສູ່​ລະ​ບົບ
lt: Prisijungti
lv: Pieslēgties
mg: Hiditra
mi: takiuru
mk: Логирај Се
ml: ലോഗിൻ
mr: लॉग-इन
ms: Log masuk
my: လော့ဂ်အင်
ne: लग - इन
pa: ਲਾਗਿਨ
ps: د ننه کیدل
ro: Logare
sd: لاگ ان
si: ඇතුල් වන්න
sq: hyrje
sr: Пријава
sw: Ingia
ta: உள் நுழை
te: లాగిన్
tg: Даромадан
ur: لاگ ان
uz: Kirish
xh: Ngema
yi: צייכן אריין
zu: Ngena ngemvume

# master_password_desc
source: Set this master password to keep your accounts safe.
af: Stel hierdie hoof wagwoord om jou rekeninge veilig te hou.
am: ደህንነት የእርስዎን መለያዎች ለመጠበቅ ይህ እናት የይለፍ ቃል አዘጋጅ.
az: təhlükəsiz hesabı saxlamaq üçün bu master parol seçin.
be: Ўсталюеце гэты майстар-пароль, каб захаваць свае рахункі ў бяспецы.
bn: এই মাস্টার পাসওয়ার্ড আপনার অ্যাকাউন্ট নিরাপদ রাখতে নির্ধারণ করুন.
bs: Postavite ovo master lozinku kako bi vaše račune na sigurnom.
cy: Gosod hyn meistr cyfrinair i gadw eich cyfrifon yn ddiogel.
eo: Povas tion mastro pasvorton teni viajn kontojn sekura.
et: Määra ülemparooliga hoida oma kontosid ohutu.
eu: Ezarri pasahitz maisua hau zure kontuak seguru mantentzeko.
fa: تنظیم این رمز عبور کارشناسی ارشد برای نگه داشتن حساب خود را امن.
fy: Set dit haadwachtwurd te hâlden jo akkounten feilich.
ga: Socraigh an príomhfhocal faire a choinneáil do chuntais sábháilte.
gd: Suidhich am facal-faire seo mhaighstir a chumail cunntasan agaibh sàbhailte.
gl: Define este contrasinal mestra para manter as súas contas en seguridade.
gu: આ માસ્ટર પાસવર્ડ તમારા એકાઉન્ટ્સ સુરક્ષિત રાખવા માટે સેટ કરો.
hy: Սահմանել այս վարպետության գաղտնաբառը պահել ձեր հաշիվները անվտանգ.
is: Setja þennan húsbóndi lykilorð til að halda reikningana öruggur.
iw: הגדר סיסמת המאסטר זה לשמור את החשבונות שלך בטוח.
ka: უცნობია ამ საძიებო დაგავიწყდათ თქვენი ანგარიშების უსაფრთხო.
kk: қауіпсіз сіздің шоттарын жүргізу үшін осы басты құпия сөзді орнатыңыз.
km: កំណត់ពាក្យសម្ងាត់មេនេះដើម្បីរក្សាគណនីរបស់អ្នកមានសុវត្ថិភាព។
kn: ನಿಮ್ಮ ಖಾತೆಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇರಿಸಲು ಮಾಸ್ಟರ್ ಗುಪ್ತಪದವನ್ನು ಹೊಂದಿಸುತ್ತದೆ.
ku: Set ev nasnava xwe biparêze bikarhênerên xwe ewle.
ky: Сиздин эсеп коопсуз болушу үчүн, бул кожоюн сөздү койду.
lb: Set dëser Meeschtesch Passwuert ze halen Är Konten sécher.
lo: ຕັ້ງລະຫັດຜ່ານແມ່ບົດນີ້ຈະຮັກສາບັນຊີຂອງທ່ານປອດໄພ.
lt: Nustatykite šį pagrindinį slaptažodį išlaikyti savo sąskaitas saugus.
lv: Uzlikt šo galveno paroli, lai saglabātu savus kontus droši.
mg: Ataovy izany tompony tenimiafina hitandrina ny tantara azo antoka.
mi: Whakaturia tenei kupuhipa ariki ki te pupuri i haumaru koutou pūkete.
mk: Поставете го ова главна лозинка за да се задржи вашите сметки безбедно.
ml: നിങ്ങളുടെ അക്കൗണ്ടുകൾ സുരക്ഷിതമായി സൂക്ഷിക്കാൻ ഈ മാസ്റ്റർ പാസ്വേഡ് സജ്ജമാക്കുക.
mn: Таны данс аюулгүй байлгахын тулд энэ мастер нууц үгийг тохируулна.
mr: सुरक्षित आपली खाती ठेवण्यासाठी या मास्टर पासवर्ड सेट करा.
ms: Tetapkan kata laluan induk ini menyimpan akaun anda selamat.
mt: Issettja din il-password kaptan li jżommu kontijiet tiegħek sigura.
my: ဘေးကင်းလုံခြုံသင့်အကောင့်ကိုစောင့်ရှောက်ရန်ဒီမာစတာစကားဝှက်ကိုသတ်မှတ်မည်။
ne: तपाईंको खाता सुरक्षित राख्न यो मास्टर पासवर्ड सेट गर्नुहोस्।
pa: ਇਸ ਮਾਸਟਰ ਪਾਸਵਰਡ ਤੁਹਾਡੇ ਖਾਤੇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਲਈ ਸੈੱਟ ਕਰੋ.
ps: د ټاکلو په دې شفر خپل حسابونه خوندي وساتي.
ro: Setați această parolă master pentru a păstra conturile dvs. în condiții de siguranță.
sd: توهان جي حساب ڪتاب محفوظ رکڻ لاء هن رکن ٿا پاسورڊ سيٽ ڪريو.
si: ඔබගේ ගිණුම් ආරක්ෂාව තබා මෙම ප්රධාන මුරපදය සකසන්න.
sq: Bëje këtë mjeshtër fjalëkalim për të mbajtur llogaritë tuaja të sigurt.
sr: Поставите ову главну лозинку да задржи своје налоге сигурно.
sw: Kuweka hii nenosiri bwana kuweka akaunti yako salama.
ta: உங்கள் கணக்குகளை பாதுகாப்பாக வைக்க இந்த மாஸ்டர் கடவுச்சொல்லை அமைக்கவும்.
te: మీ ఖాతాలు సురక్షితంగా ఉంచడంలో ఈ మాస్టర్ అమర్చుము.
tg: Танзими ин паролро устои барои нигоҳ доштани ҳисобҳои худро бехатар.
tl: Itakda ito master password upang panatilihin ang iyong mga account safe.
ur: آپ کے اکاؤنٹس کو محفوظ رکھنے کے لیے اس ماسٹر پاس ورڈ مقرر کریں.
uz: xavfsiz hisob saqlashga bu master parolni o'rnating.
xh: Cwangcisa oku inkosi lokugqitha ukugcina akhawunti yakho ikhuselekile.
yi: שטעלן דעם בעל פּאַראָל צו האַלטן דיין אַקאַונץ זיכער.
zu: Misa iphasiwedi master ukugcina ama-akhawunti akho ephephile.

source: License Key
af: Lisensie sleutel
am: የፍቃድ ቁልፍ
be: Ліцэнзійны ключ
bn: লাইসেন্স কী
cy: Allwedd trwydded
eo: permesilo Ŝlosilo
et: litsentsi võti
eu: Lizentzi gakoa
fa: کلید مجوز
fy: lisinsje Key
ga: Eochair ceadúnas
gd: Prìomh License
gl: Key License
gu: લાઇસન્સ કી
hy: Լիցենզիայի բանալի
iw: מפתח רישיון
kk: лицензия кілті
km: គន្លឹះអាជ្ញាប័ណ្ណ
kn: ಪರವಾನಗಿ ಕೀಲಿ
ku: Key License
ky: Лицензиялык Ачкыч
lb: Lizenz Key
lo: Key ໃບອະນຸຍາດ
lt: Licencijos raktas
mg: Mombamomba ny mpanoratra Key
mi: Key raihana
mk: лиценца клуч
ml: അനുവാദ പത്രം
mn: Лицензийн түлхүүр
mr: परवाना की
ms: Kunci lesen
mt: Ewlenin liċenzja
my: လိုင်စင် Key ကို
ne: लाइसेन्स प्रमुख
pa: ਲਾਇਸੰਸ ਕੁੰਜੀ
ps: منښتليک کلیدي
ro: Cheie de licență
sd: نامي چاٻي
si: බලපත්ර යතුර
sq: Key License
sr: лиценца кључ
sw: leseni muhimu
ta: உரிமம் முக்கிய
te: లైసెన్స్ కీ
tg: калиди иҷозатнома
tl: Lisensya
ur: لائسنس کی چابی
uz: Litsenziya kaliti
yi: דערלויבעניש שליסל
zu: Key License

source: Online
am: የመስመር ላይ
az: Onlayn
be: інтэрнэт
bn: অনলাইন
cy: Ar-lein
eo: Surreta
et: Hetkel
fa: آنلاین
ga: Líne
gl: en liña
gu: ઓનલાઇન
hy: առցանց
iw: באינטרנט
kk: Онлайн
km: លើបណ្តាញ
kn: ಆನ್ಲೈನ್
ku: bike
lo: ອອນໄລນ໌
lt: Prisijungęs
mk: онлајн
ml: ഓൺലൈൻ
mn: Онлайн
mr: ऑनलाइन
ms: talian
my: အွန်လိုင်း
ne: अनलाइन
pa: ਆਨਲਾਈਨ
ps: په آنلاین توګه
ro: Pe net
sd: آن لائن
si: සමඟ අමුත්තන්
sr: мрежи
ta: ஆன்லைன்
te: ఆన్లైన్
tg: онлайн
ur: آن لائن
yi: אָנליין

source: Offline
af: op die regte pad
am: ከመስመር ውጭ
bn: অফলাইন
cy: All-lein
fa: آفلاین
ga: líne
gu: ઑફલાઇન
iw: מנותק
ka: შემოსული არ არის
kk: Оффлайн
km: ក្រៅបណ្តាញ
kn: ಆಫ್ಲೈನ್
ku: Ne girêdayî
lo: ອອຟໄລ
lt: Atsijungęs
lv: Bezsaistē
mi: tuimotu
mk: Надвор од мрежа
ml: ഓഫ്ലൈൻ
mr: ऑफलाइन
my: အော့ဖ်လိုင်း
ne: अफलाइन
pa: ਆਫ਼ਲਾਈਨ
ps: د نالیکي
ro: Deconectat
sd: آف لائن
si: නොබැඳි
sq: në linjë
sr: оффлине
ta: ஆஃப்லைன்
te: ఆఫ్లైన్
tg: Ғоиб
ur: آف لائن
xh: ngaphandle kweintanethi
zu: Okungaxhunyiwe ku-inthanethi

source: Currently Unavailable
af: Tans nie beskikbaar nie
am: በአሁኑ ጊዜ አይገኝም
az: Hal-hazırda Unavailable
be: У цяперашні час не даступная
bn: বর্তমানে অপ্রাপ্য
bs: Trenutno nedostupno
cy: Ar hyn o bryd Ddim ar Gael
eo: nuntempe Unavailable
et: Hetkel kättesaamatu
eu: Gaur egun ez dago erabilgarri
fa: در حال حاضر در دسترس نیست
fy: Op it stuit net beskikber
ga: Faoi láthair Unavailable
gd: dràsta
gl: actualmente dispoñible
gu: હાલ ઉપલબ્ધ નથી
hy: այժմ անհասանելի
is: tiltæk í augnablikinu
iw: נכון לעכשיו לא זמין
ka: ამჟამად მიუწვდომელია
kk: Қазіргі уақытта қол жетімді емес
km: ដែលមិនអាចប្រើបច្ចុប្បន្ន
kn: ಪ್ರಸ್ತುತ ಲಭ್ಯವಿರುವುದಿಲ್ಲ
ku: Niha Unavailable
ky: Азыркы учурда жеткиликсиз
lb: momentan erreechbar
lo: ບໍ່ສາມາດປະຈຸບັນ
lt: Šiuo metu nepasiekiamas
lv: Pašlaik nav pieejams
mg: Tsy vonona amin'izao fotoana izao
mi: tēnei wā Korewātea
mk: Моментално недостапно
ml: ഇപ്പോള് ലഭ്യമല്ല
mn: Одоогийн байдлаар ашиглах боломжгүй
mr: सध्या अनुपलब्ध
ms: Pada masa ini Unavailable
mt: bħalissa mhux disponibbli
my: လောလောဆယ်မရရှိနိုင်ပါ
ne: अहिले उपलब्द छैन
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਅਣਉਪਲਬਧ
ps: اوس آماده ندي
ro: In prezent Indisponibil
sd: في الحال دستياب ناهي
si: දැනට නොමැත
sq: Aktualisht i padisponueshëm
sr: Тренутно недоступно
sw: Hivi sasa Mauzo
ta: தற்போது கிடைக்கவில்லை
te: ప్రస్తుతానికి అందుబాటులో లేని
tg: Айни дастнорас
tl: Kasalukuyang hindi magagamit
ur: اس وقت میسر نہیں
uz: mavjud emas
xh: Okwangoku okufumaneki
yi: איצט ונאַוואַילאַבלע
zu: Okwamanje ayitholakali

source: No message to display
af: Geen boodskap te vertoon
am: ምንም መልዕክት ለማሳየት
az: No mesaj keçirmək üçün
be: Няма паведамленняў для адлюстравання
bn: কোন বার্তা প্রদর্শন করতে
bs: Nema poruka za prikaz
cy: Dim neges i arddangos
eo: Neniu mesaĝo por montri
et: No teate, et kuvada
eu: Ez dago mezu zer erakutsi
fa: هیچ پیام برای نمایش
fy: Gjin berjocht te werjaan
ga: Gan teachtaireacht a chur ar taispeáint
gd: Chan eil an teachdaireachd a thaisbeanadh
gl: Sen mensaxes para amosar
gu: કોઈ સંદેશ પ્રદર્શિત કરવા માટે
hy: Ոչ ուղերձ է դրսեւորել
is: Engin skilaboð til að sýna
iw: אין הודעה להציג
ka: არარის გაგზავნა ცარიელია
kk: көрсету үшін ешқандай хабарлама
km: មិនមានសារដើម្បីបង្ហាញ
kn: ಪ್ರದರ್ಶಿಸಲು ಯಾವುದೇ ಸಂದೇಶ
ku: No peyamê ji bo nîşandanê
ky: Эч кандай билдирүү өзгөрүүлөр
lb: Nee Message ze affichéieren
lo: ຂໍ້ຄວາມທີ່ບໍ່ມີທີ່ຈະສະແດງ
lt: Nėra žinutė rodyti
lv: Nav ziņu, lai parādītu
mg: Tsy misy hafatra mba hampiseho
mi: No karere ki te whakaatu
mk: Нема пораки за да се прикаже
ml: പ്രദർശിപ്പിക്കുന്നതിന് സന്ദേശം
mn: Ямар ч зурвас харуулах
mr: प्रदर्शित करण्यासाठी कोणतेही संदेश
ms: Tiada mesej untuk memaparkan
mt: Ebda messaġġ li juri
my: ဖော်ပြရန်ဘယ်သူမျှမကသတင်းစကား
ne: प्रदर्शन गर्न कुनै सन्देश
pa: ਕੋਈ ਸੁਨੇਹੇ ਨੂੰ ਵੇਖਾਉਣ ਲਈ
ps: نه پیغام د ښوون
ro: Nici un mesaj pentru a afișa
sd: ڪو به پيغام ڏيکارڻ لاء
si: ප්රදර්ශනය කිරීමට කිසිම පනිවිඩයක්
sq: Asnjë mesazh për të shfaqur
sr: Нема порука за приказ
sw: Hakuna ujumbe wa kuonyesha
ta: காண்பிப்பதற்கு எந்த செய்தியை
te: ప్రదర్శించడానికి కాదు సందేశాన్ని
tg: Не шодбошӣ ба намоиш
tl: Walang mensahe upang ipakita
ur: ظاہر کرنے کے لئے کوئی پیغام
uz: No Xabar namoyish qilish uchun
xh: Akukho myalezo ukubonisa
yi: ניט קיין אָנזאָג צו אַרויסווייַזן
zu: Ayikho umyalezo ukubonisa
