Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Enter your passphrase...
af: Gee jou wagwoord ...
am: የእርስዎን የይለፍ ሐረግ ያስገቡ ...
az: passphrase daxil edin ...
be: Увядзіце кодавую фразу ...
bn: আপনার পাসওয়ার্ড লিখুন ...
bs: Unesite svoju lozinku ...
cy: Rhowch eich cyfrin-ymadrodd ...
eo: Entajpu vian pasvorton ...
et: Sisesta paroolifraas ...
eu: Idatzi zure pasaesaldia ...
fa: عبارت عبور خود را وارد کنید ...
fy: Fier jo wachtwurd ...
ga: Cuir isteach do frása faire ...
gd: Cuir a-steach do passphrase ...
gl: Insira o seu contrasinal ...
gu: તમારો પાસફ્રેઝ દાખલ કરો ...
hy: Մուտքագրեք Անցաբառը ...
is: Sláðu inn lykilorð þitt ...
iw: יש להזין את הססמה שלך ...
ka: შეიყვანეთ თქვენი პაროლი ...
kk: Егер паролін келтіріңіз ...
km: បញ្ចូលឃ្លាសម្ងាត់របស់អ្នក ...
kn: ನಿಮ್ಮ ಪಾಸ್ಫ್ರೇಸ್ ಅನ್ನು ನಮೂದಿಸಿ ...
ku: węneyę jorin xwe binivîse ...
ky: Сиздин айкашын кирет ...
lb: Gitt Är Passwuert ...
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານຂອງທ່ານ ...
lt: Įveskite savo slaptą frazę ...
lv: Ievadiet savu ieejas frāzi ...
mg: Ampidiro ny passphrase ...
mi: E tomo koutou kīangahipa ...
mk: Внесете ја лозинката ...
ml: നിങ്ങളുടെ പാസ്ഫ്രെയ്സ് നൽകുക ...
mn: Таны нэвтрэх үгийг оруулна уу ...
mr: आपला सांकेतिक वाक्यांश प्रविष्ट करा ...
ms: Masukkan frasa laluan anda ...
mt: Ikteb passphrase tiegħek ...
my: သင့်ရဲ့ passphrase ကိုရိုက်ထည့်ပါ ...
ne: आफ्नो पासफ्रेज प्रविष्ट गर्नुहोस् ...
pa: ਆਪਣੇ ਪੈਰਾ ਦਿਓ ...
ps: ستاسو passphrase وليکئ ...
ro: Introdu o parola de acces ...
sd: توهان passphrase داخل ڪريو ...
si: ඔබගේ මුර වදන ඇතුලත් කරන්න ...
sq: Shkruani fjalëkalim tuaj ...
sr: Унесите своју фразу ...
sw: Kuingia passphrase yako ...
ta: உங்கள் கடவுச்சொல்லை உள்ளிடு ...
te: మీ పాస్ఫ్రేజ్ని ఎంటర్ చెయ్యండి ...
tg: гузарвожаи худро ворид кунед ...
tl: Ipasok ang iyong passphrase ...
ur: آپ کے پاس فریز درج کریں ...
uz: siz parolni kiriting ...
xh: Faka elakho ...
yi: אַרייַן אייער פּאַסספראַסע ...
zu: Faka igama lakho ...

source: Email sFTP Client
af: E-pos sFTP kliënt
am: የኢሜይል sFTP ተገልጋይ
az: Email SFTP müştəri
be: Паштовы кліент SFTP
bn: ইমেল এসএফটিপি ক্লায়েন্ট
bs: E-mail SFTP klijent
cy: E-bost SFTP Cleient
eo: Email SFTP Kliento
et: E sFTP Client
eu: Email SFTP bezero
fa: ایمیل گیرنده SFTP
ga: Ríomhphost SFTP cliant
gd: Cuir post-dealain sFTP Client
gl: Email SFTP Cliente
gu: ઇમેઇલ SFTP ક્લાયન્ટનો
hy: Փոստի SFTP Հաճախորդի
is: Tölvupóstur SFTP viðskiptavinur
iw: לקוח דואר אלקטרוני sFTP
ka: ელ-ფოსტის გაგზავნა SFTP კლიენტი
kk: Email SFTP Клиент
km: ម៉ាស៊ីនភ្ញៀវអ៊ីម៉ែល sFTP
kn: ಇಮೇಲ್ SFTP ಕ್ಲೈಂಟ್
ku: Email SFTP
ky: Email SFTP Кардар
lo: ອີເມວລູກຄ້າ SFTP
lt: Paštas SFTP klientas
lv: E-pasta SFTP klientu
mi: Īmēra Kiritaki sFTP
mk: Е-SFTP клиентот
ml: ഇമെയിൽ sFTP ക്ലയന്റ്
mn: И-мэйл SFTP Клиент
mr: ई-मेल SFTP क्लायंट
ms: E-mel sFTP Pelanggan
mt: Email SFTP Klijent
my: အီးမေးလ် sFTP လိုင်း
ne: sFTP ग्राहक इमेल
pa: ਈਮੇਲ sFTP ਕਲਾਇੰਟ
ps: Email sFTP د مراجع
ro: E-mail SFTP
sd: اي ميل sFTP ڪلائنٽ
si: විද්යුත් සේයාරූ සේවාලාභියා
sr: Емаил СФТП клијент
sw: Barua pepe sFTP Mteja
ta: மின்னஞ்சல் SFTP கிளையண்ட்
te: ఇమెయిల్ కాదు SFTP క్లయింట్
tg: Email sFTP мизољон
ur: دوستوں کوارسال کریں SFTP کلائنٹ
uz: Email SFTP xaridorlar
yi: בליצפּאָסט ספטפּ קליענט
zu: Email kwe-sFTP Client

source: FAQ's
af: Vrae se
am: ተደጋጋሚ ጥያቄዎች የሰጠው
az: FAQ
be: Часта задаюць пытанні
bn: অনবরত জিজ্ঞাসিত প্রশ্ন
bs: FAQ
cy: Cwestiynau Cyffredin
eo: Demandoj
et: KKK
eu: FAQ
fa: پرسش و پاسخ
fy: FAQ fan
ga: Ceisteanna Coitianta
gd: Ceistean Cumanta
gl: FAQ
gu: FAQ માતાનો
hy: FAQ է
is: FAQ er
iw: שאלות נפוצות של
ka: ხშირად დასმული კითხვები
kk: FAQ-ның
km: សំនួរញឹកញាប់
kn: FAQ '
ku: Pirs û Bersîv da
ky: FAQ анын
lb: FAQ d'
lo: ຂອງທີມງານ
lt: DUK
lv: BUJ
mg: FAQ ny
mi: FAQ o
mk: Најчесто поставувани прашања
ml: സ്ഥിരം ന്റെ
mn: тусламж-ийн
mr: नेहमी विचारले जाणारे प्रश्न च्या
ms: Soalan Lazim
mt: FAQ
my: မေးလေ့ရှိသောမေးခွန်းများရဲ့
ne: सोधिने प्रश्न गरेको
pa: ਸਵਾਲ ਦਾ
ps: ډېرځليزې پوښتنې د
ro: Întrebări frecvente
sd: لوڊ جي
si: නිතර අසන ප්රශ්න
sq: Pyetje
sr: Често је
sw: Maswali ya
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచుగా అడిగే ప్రశ్నలు యొక్క
tg: FAQ кард
tl: FAQ
ur: سوالات کی
uz: FAQ ning
xh: FAQ ngayo
yi: FAQ ס
zu: FAQ sika

source: Visit sFTP Client Website
af: Besoek sFTP kliënt Webwerf
am: ይጎብኙ sFTP ደንበኛ ድር ጣቢያ
az: Visit SFTP müştəri səhifə
be: Наведайце SFTP кліент Вэб-сайт
bn: পরিদর্শন এসএফটিপি ক্লায়েন্ট ওয়েবসাইট
bs: Posjetite SFTP klijent Web
cy: Visit SFTP Cleient Gwefan
eo: Vizito SFTP Kliento afiŝinto
et: Külasta sFTP Klient Koduleht
eu: Bisita SFTP bezero Web
fa: مشاهده وب سایت مشتری SFTP
ga: Tabhair cuairt ar SFTP cliant láithreán
gd: Tadhail sFTP Client Làrach-lìn
gl: Visita SFTP web do cliente
gu: ની મુલાકાત લો SFTP ક્લાયન્ટનો વેબસાઇટ
hy: Այցելել SFTP Հաճախորդի կայք
is: Heimsókn SFTP viðskiptavinur Vefsíða
iw: אתר הלקוח בקר sFTP
ka: ვიზიტი SFTP კლიენტი საიტი
kk: SFTP Клиент сайтынажолығу
km: គេហទំព័រអតិថិជនដំណើរទស្សនកិច្ច sFTP
kn: sFTP ಭೇಟಿ ಗ್ರಾಹಕ ವೆಬ್ಸೈಟ್
ku: Serlêdana SFTP Website Client
ky: Visit SFTP Кардар сайт
lb: Besicht sFTP Client Site
lo: ເວັບໄຊທ໌ Client ຢ້ຽມຢາມ sFTP ເນື່ອງ
lt: Aplankykite SFTP klientas svetainė
lv: Apmeklēt SFTP klientu vietne
mi: Tirohia sFTP Kiritaki paetukutuku
mk: Посетете SFTP клиентот веб-страница
ml: സന്ദർശിക്കുക sFTP ക്ലയന്റ് വെബ്സൈറ്റ്
mn: Бичигчийн SFTP Хэрэглэгч вэб
mr: sFTP भेट द्या ग्राहक वेबसाइट
ms: Melawat sFTP Pelanggan laman web
mt: Żur SFTP Klijent Website
my: sFTP လိုင်းကျဘျဆိုကျသွားရောက်ကြည့်ရှု
ne: भ्रमण sFTP ग्राहक वेबसाइट
pa: ਮੁਲਾਕਾਤ sFTP ਕਲਾਇੰਟ ਵੈੱਬਸਾਈਟ
ps: سفر sFTP د مراجع وېب پاڼه
ro: Viziteaza site-ul SFTP
sd: جو دورو ڪريو sFTP ڪلائنٽ ويب سائٽ
si: සේයාරූ සේවාලාභියා වෙබ් අඩවිය වෙත පිවිසෙන්න
sq: Vizitoni sFTP Klienti Website
sr: Посета СФТП клијент Сајт
sw: Ziara sFTP tovuti Mteja
ta: வெளியிடுகிறீர்கள் வருகை வாடிக்கையாளர் இணையதளத்தில்
te: కాదు SFTP సందర్శించండి క్లయింట్ వెబ్సైట్
tg: Сафари sFTP сомона мизољон
tl: Pagbisita sFTP Client Website
ur: دورہ SFTP کلائنٹ کی ویب سائٹ
uz: Visit SFTP xaridorlar Sayt
yi: באַזוכן ספטפּ קליענט וועבסייט
zu: Vakashela kwe-sFTP Client Iwebhusayithi

source: Rate us on the Google Chrome Webstore
af: Gradeer ons op die Google Chrome Webstore
am: የ Google Chrome የድር መደብር ላይ ደረጃ ይስጡን!
az: Google Chrome Webstore bizə Rate
be: Ацаніце нас на Google Chrome Webstore
bn: গুগল ক্রোম ওয়েবদোকানে আমাদের রেট
bs: Ocenite nas na Google Chrome Webstore
cy: Cyfradd ni ar y Google Chrome Webstore
eo: Taksas nin sur Google Chrome Webstore
et: Hinda meie Google Chrome Veebipoe
eu: Baloratu du Google Chrome Webstore on
fa: امتیاز دادن به ما در فروشگاه وب Chrome گوگل
fy: Rate ús op de Google Chrome Webstore
ga: Mheas muid ar an Chrome Google Webstore
gd: Ìre dhuinn air Google Chrome Webstore
gl: Avaliar connosco en Chrome Webstore Google
gu: Google Chrome વેબ દુકાનમાં પર અમને દર
hy: Գնահատեք մեզ Google Chrome Webstore
is: Gefa okkur á Google vefverslun Chrome
iw: דרג אותנו על חנות האינטרנט של Google Chrome
ka: შეფასება ჩვენთან Google Chrome Webstore
kk: Google Chrome веб-дүкенінде бізге бағалаңыз
km: អត្រាពួកយើងនៅលើហាងលក់បណ្ដាញ Chrome របស់ Google
kn: ಗೂಗಲ್ ಕ್ರೋಮ್ ವೆಬ್ ಅಂಗಡಿ ನಮಗೆ ದರ
ku: Pûan me li ser Chrome Webstore Google
ky: Google Chrome дүкөнүндө бизди баалайт
lb: Bewäert eis op de Google Bauoffall Webstore
lo: ອັດຕາພວກເຮົາກ່ຽວກັບກູໂກ Chrome Webstore
lt: Įvertinti mus Google Chrome &quot;internetinės parduotuvės
lv: Novērtējiet mūs Google Chrome interneta veikalā
mg: Hanome naoty antsika eo amin'ny Google Chrome Webstore
mi: Whakatauria tatou i runga i te Google Chrome Webstore
mk: САД стапката на Хром Webstore на Google
ml: ഗൂഗിൾ ക്രോം വെബ്സ്റ്റോറിലെ ഞങ്ങളെ റേറ്റുചെയ്യുക
mn: Google Chrome Webstore дээр биднийг үнэлэх
mr: Google Chrome ला वेबस्टोअर वर रेट
ms: Menilai kami di Chrome Webstore Google
mt: Rata magħna fuq il Chrome webstore Google
my: ကို Google က Chrome ဝက်ဘ်စတိုးအပေါ်ကျွန်တော်တို့ကိုအဆင့်သတ်မှတ်ရန်
ne: गुगल क्रोम वेबस्टोर मा हामीलाई दर
pa: ਗੂਗਲ ਕਰੋਮ Webstore ਤੇ ਸਾਡੇ ਦਰਜਾ
ps: پر ګوګل کروم Webstore موږ وڅېړئ
ro: Da o nota ne pe Google Chrome Magazinul web
sd: گوگل ڪروم Webstore تي اسان جي درجه بندي
si: ගූගල් ක්රෝම් Webstore අප අගයන්න
sq: Na Vlerësoni në Chrome Dyqanin e uebit Google
sr: Рате нас на Гоогле Цхроме веб продавници
sw: Kiwango sisi juu ya Google Chrome Webstore
ta: கூகிள் Chrome இணைய அங்காடி இல் எங்களை மதிப்பிடவும்
te: గూగుల్ క్రోమ్ వెబ్ స్టోర్ లో మాకు రేటింగ్
tg: Баҳо мо дар Chrome Webstore Google
tl: Rate sa amin sa Google Chrome Webstore
ur: گوگل کروم ویب اسٹور پر شرح ہمیں
uz: Google Chrome internet-do'konida bizni baholang
xh: Hlola ukuba kwi Google Chrome Webstore
yi: קורס אונדז אויף די גוגל קראָום וועבסטאָרע
zu: Linganisela us on Google Chrome sewebhu

source: Report an issue or get help
af: Rapporteer 'n probleem of kry hulp
am: አንድ ችግር ሪፖርት ያድርጉ ወይም እርዳታ ለማግኘት
az: Bir məsələ hesabat və ya yardım almaq
be: Паведаміць аб праблеме або атрымаць дапамогу
bn: একটি সমস্যার প্রতিবেদন করুন বা সাহায্য পেতে
bs: Prijavite problem ili dobiti pomoć
cy: Rhoi gwybod am broblem neu i gael cymorth
eo: Raporti problemon aŭ akiri helpon
et: Teavita probleemist või saada abi
eu: arazo baten berri edo laguntza lortzeko
fa: گزارش یک مشکل و یا دریافت کمک
fy: Rapportearje in dei of krije help
ga: Tuairiscigh ceist nó cabhair a fháil
gd: Aithisg mu chùis no cuideachadh fhaighinn
gl: Identificar un problema ou obter axuda
gu: સમસ્યાની જાણ કરો અથવા મદદ મળી
hy: Հաղորդել է խնդրի, կամ ստանալ օգնություն
is: Tilkynna vandamál eða fá hjálp
iw: דווח על בעיה או לקבל עזרה
ka: საკითხის ან მიიღოთ დახმარება
kk: Ақау туралы хабарлау немесе анықтама алу
km: រាយការណ៍បញ្ហាឬទទួលបានជំនួយ
kn: ಸಮಸ್ಯೆಯನ್ನು ವರದಿಮಾಡಿ ಅಥವಾ ಸಹಾಯ ಪಡೆಯಲು
ku: Report an pirsa an alîkariyê bistînin
ky: Маселе жөнүндө кабарлоо же жардам алуу
lb: Rapport en Thema oder Hëllef kréien
lo: ລາຍງານບັນຫາຫຼືໄດ້ຮັບການຊ່ວຍເຫຼືອ
lt: Pranešti apie problemą arba gauti pagalbos
lv: Ziņojiet par problēmu vai saņemt palīdzību
mg: Tatitra ny olana na mahazo fanampiana
mi: Pūrongo i te take ranei whiwhi te tauturu
mk: Пријави проблем или да добијат помош
ml: ഒരു പ്രശ്നം റിപ്പോർട്ടുചെയ്യുക അല്ലെങ്കിൽ സഹായം ലഭിക്കാൻ
mn: асуудлыг мэдээлэх, эсвэл тусламж авах
mr: एका समस्येचा अहवाल द्या किंवा मदत मिळू
ms: Laporkan isu atau mendapatkan bantuan
mt: Jirrapporta kwistjoni jew tikseb l-għajnuna
my: ပြဿနာတစ်ခုတိုင်ကြားရန်သို့မဟုတ်အကူအညီရ
ne: एउटा मुद्दा रिपोर्ट वा मद्दत प्राप्त
pa: ਇੱਕ ਸਮੱਸਿਆ ਦੀ ਰਿਪੋਰਟ ਕਰੋ ਜ ਮਦਦ ਪ੍ਰਾਪਤ
ps: يوه موضوع ته خبرورکړي او یا د مرستې ترلاسه کولو
ro: Raportați o problemă sau pentru a obține ajutor
sd: هڪ مسئلي جي رپورٽ يا مدد حاصل
si: ප්රශ්නයක් වාර්තා කිරීමට හෝ උපකාර ලබා
sq: Raporto një problem ose të merrni ndihmë
sr: Пријави проблем или сте добили помоћ
sw: Ripoti tatizo au kupata msaada
ta: ஒரு சிக்கல் குறித்து புகார் அல்லது உதவி பெற
te: ఒక సమస్యను నివేదించండి లేదా సహాయం పొందండి
tg: Гузориши масъала ё гирифтани кӯмак
tl: Mag-ulat ng isyu o makakuha ng tulong
ur: ایک مسئلہ کی رپورٹ یا مدد حاصل
uz: Muammo haqida xabar yoki yordam olish
xh: Xela umba okanye ufumane uncedo
yi: באריכט אַ אַרויסגעבן אָדער באַקומען הילף
zu: Bika inkinga noma uthole usizo

source: Join us on Facebook for updates
af: Sluit by ons aan op Facebook vir updates
am: ዝማኔዎችን Facebook ላይ እኛን ተቀላቀል
az: güncellemeler üçün Facebook-da bizə qoşul
be: Далучайцеся да нас на Facebook для абнаўлення
bn: আপডেটের জন্য ফেসবুকে আমাদের সাথে যোগ দিন
bs: Pridružite nam se na Facebook-u za ažuriranja
cy: Ymunwch â ni ar Facebook am ddiweddariadau
eo: Kunigu nin en Facebook aktualigojn
et: Liitu meiega Facebook uuendused
eu: Etorri gurekin Facebook on eguneratzeak
fa: ما در فیس بوک بپیوندید برای به روز رسانی
fy: Join ús op Facebook foar fernijings
ga: Bí linn ar Facebook do nuashonruithe
gd: Thig còmhla rinn air Facebook airson ùrachaidhean
gl: Únete a nós en Facebook para actualizacións
gu: સુધારાઓ માટે ફેસબુક પર અમારી સાથે જોડાઓ
hy: Միացեք մեզ Facebook- ում թարմացման
is: Join okkur á Facebook fyrir uppfærslur
iw: הצטרפו אלינו בפייסבוק לקבלת עדכונים
ka: შემოგვიერთდით Facebook- ზე სიახლეებზე
kk: жаңартулар үшін Facebook созбай бізге
km: ចូលរួមជាមួយពួកយើងនៅលើហ្វេសប៊ុកសម្រាប់ការធ្វើឱ្យទាន់សម័យ
kn: ನವೀಕರಣಗಳನ್ನು ಫೇಸ್ಬುಕ್ ಮೇಲೆ ನಮಗೆ ಸೇರಲು
ku: ji me re li ser Facebook Join ji bo rojanekirina
ky: билүү үчүн Facebook бизге кошулуп,
lb: Maacht eis op Facebook fir Aktualiséierungen
lo: ເຂົ້າຮ່ວມພວກເຮົາກ່ຽວກັບເຟສບຸກສໍາລັບການປັບປຸງ
lt: Prisijunkite prie mūsų &quot;Facebook&quot; atnaujinimus
lv: Pievienojieties mums Facebook atjauninājumus
mg: Hiaraka aminay ao amin'ny Facebook ny fanavaozam-baovao
mi: Hono tatou i runga i Facebook mo whakahōunga
mk: Придружете ни се на Facebook за надградби
ml: അപ്ഡേറ്റുകൾക്കായി ഫേസ്ബുക്ക് ഞങ്ങളെ ചേരുക
mn: шинэчлэлтүүдийн хувьд Facebook дээр бидэнтэй нэгдээрэй
mr: अद्यतनांसाठी Facebook वर आम्हाला सामील व्हा
ms: Sertai kami di Facebook untuk maklumat terkini
mt: Ingħaqad magħna fuq Facebook għall-aġġornamenti
my: updates တွေကို Facebook ပေါ်မှာကျွန်တော်တို့ကို Join
ne: अपडेट लागि Facebook मा हामीलाई सामेल
pa: ਅੱਪਡੇਟ ਲਈ ਫੇਸਬੁੱਕ 'ਤੇ ਸਾਡੇ ਨਾਲ ਸ਼ਾਮਲ ਹੋ ਜਾਓ
ps: اوسمهالونه په فیس بوک کې زمونږ سره یو ځای شول
ro: Alăturați-ne pe Facebook pentru actualizări
sd: تازه لاء ڪريو تي اسان جي تاريخ
si: ප්රගමනය කිරීම සඳහා අපේ Facebook සමග එකතු වන්න
sq: Bashkohu me ne në Facebook për përditësime
sr: Придружите нам се на Фацебоок за ажурирање
sw: Kujiunga na sisi katika Picha kwa updates
ta: மேம்படுத்தல்கள் பேஸ்புக் எங்களுக்கு சேர
te: Facebook న మాకు కనుగొను నవీకరణలను కోసం
tg: Моро дар Facebook ҳамроҳ барои навсозиҳои
tl: Sumali sa amin sa Facebook para sa mga update
ur: اپ ڈیٹس کے لئے فیس بک پر پائیے
uz: yangilanishlarni Facebookda bizga qo'shiling
xh: Kunye nathi on Facebook for updates
yi: תאריך אונדז אויף Facebook פֿאַר ופּדאַטעס
zu: Hlanganyela nathi on Facebook izibuyekezo

source: Follow us on Twitter for updates
af: Volg ons op Twitter vir updates
am: ዝማኔዎችን በ Twitter ላይ ይከተሉን
az: yenilikləri üçün Twitter bizi izləyin
be: Выконвайце за намі на Twitter за абнаўленнямі
bn: আপডেটের জন্য টুইটার আমাদের অনুসরণ করুন
bs: Pratite nas na Twitter ažuriranja
cy: Dilynwch ni ar Twitter ar gyfer diweddariadau
eo: Sekvu nin je Twitter por ĝisdatigoj
et: Jälgi meid Twitter uuendused
eu: TOTAAL eguneraketak egiteko
fa: ما را در توییتر دنبال کنید برای به روز رسانی
fy: Folgje ús op Twitter foar fernijings
ga: Lean muid ar Twitter do nuashonruithe
gd: Lean sinn air Twitter airson ùrachaidhean
gl: Siga connosco en Twitter para actualizacións
gu: સુધારાઓ માટે Twitter પર અમને અનુસરો
hy: Հետեւեք մեզ Twitter- ում թարմացման
is: Fylgdu okkur á Twitter fyrir uppfærslur
iw: עקבו אחרינו בטוויטר עדכונים
ka: Follow us on Twitter განახლებები
kk: жаңартулар үшін Twitter орындаңыз біз
km: តាមពួកយើងនៅលើ Twitter សម្រាប់ការធ្វើឱ្យទាន់សម័យ
kn: ನವೀಕರಣಗಳನ್ನು Twitter ನಲ್ಲಿ ನಮ್ಮನ್ನು ಅನುಸರಿಸಿ
ku: ji me re li ser Twitter Follow ji bo rojanekirina
ky: билүү үчүн Twitter'де ээрчип
lb: Verfolleg eis op Twitter fir Aktualiséierungen
lo: ປະຕິບັດຕາມພວກເຮົາກ່ຽວກັບ Twitter ສໍາລັບການປັບປຸງ
lt: Follow us on Twitter atnaujinimus
lv: Sekojiet mums par čivināt atjauninājumus
mg: Araho izahay ao amin'ny Twitter ny vaovao farany
mi: A pee i tatou i runga i Twitter mo whakahōunga
mk: Следете нас на Твитер за надградби
ml: അപ്ഡേറ്റുകൾക്കായി ഞങ്ങളെ Twitter ൽ പിന്തുടരുക
mn: шинэчлэлтүүдийн хувьд Twitter дээр биднийг дагаарай
mr: अद्यतनांसाठी Twitter वर अनुसरण करा
ms: Ikut kami di Twitter untuk maklumat terkini
mt: Follow us fuq Twitter għall-aġġornamenti
my: updates တွေကို Twitter ပေါ်တွင်ကျွန်တော်တို့ကိုလိုက်နာပါ
ne: अपडेट लागि ट्विटर मा हामीलाई पछ्याउनुहोस्
pa: ਅੱਪਡੇਟ ਲਈ ਟਵਿੱਟਰ 'ਤੇ ਸਾਡੇ ਨਾਲ ਪਾਲਣਾ ਕਰੋ
ps: د تازه مونږ سره په
ro: Urmărește-ne pe Twitter pentru actualizări
sd: تازه لاء Twitter تي اسان جي تابعداري ڪريو
si: ප්රගමනය කිරීම සඳහා ට්විටර් අප පසුපස
sq: Na ndiqni në Twitter për përditësime
sr: Пратите нас на Твиттер ажурирања
sw: Kufuata yetu Twitter kwa updates
ta: மேம்படுத்தல்கள் Twitter இல் எங்களை பின்பற்றவும்
te: నవీకరణల కోసం ట్విట్టర్ లో మాకు అనుసరించండి
tg: Моро дар Twitter пайравӣ барои навсозиҳои
tl: Sundan kami sa Twitter para sa mga update
ur: اپ ڈیٹس کے لئے ٹویٹر پر ہمارے ساتھ چلیے
uz: yangilanishlarni Twitter bizni qiling
xh: Ukusilinganisa on Twitter kuhlaziyo
yi: גיי אונדז אויף טוויטטער פֿאַר ופּדאַטעס

# plus1_us_on_google_for_updates
source: +1 us on Google for updates
af: +1 Ons op Google vir updates
am: ዝማኔዎች በ Google ላይ እኛን +1
az: güncellemeler üçün Google bizə +1
be: +1 Да нас на Google абнаўленняў
bn: আপডেটের জন্য Google এ আমাদের +1
bs: +1 Nas na Google ažuriranja
cy: +1 Ni ar Google ar gyfer diweddariadau
eo: +1 Ni sur Google aktualigojn
et: +1, Meid Google uuendused
eu: +1 Gurekin Google eguneratzerik dagoen
fa: +1 ما را در گوگل برای به روز رسانی
fy: +1 Ús op Google foar fernijings
ga: +1 Muid ar Google do nuashonruithe
gd: +1 Dhuinn air Google airson ùrachaidhean
gl: +1 Connosco en Google para actualizacións
gu: સુધારાઓ માટે Google પર અમને +1
hy: +1 Մեզ Google- ի թարմացումներ
is: +1 Við okkur á Google uppfærslur
iw: ללחוץ על +1 אותנו ב- Google עבור עדכונים
ka: +1 Us on Google სიახლეებზე
kk: +1 Жаңартулар үшін Google АҚШ
km: +1 ពួកយើងនៅលើ Google សម្រាប់ការធ្វើឱ្យទាន់សម័យ
kn: ನವೀಕರಣಗಳನ್ನು Google ನಲ್ಲಿ ನಮ್ಮನ್ನು +1
ku: +1 Me li ser Google ji bo rojanekirina
ky: билүү үчүн Google бизди 1'лөө
lb: +1 Eis iwwert Google fir Aktualiséierungen
lo: +1 ພວກເຮົາກ່ຽວກັບກູໂກສໍາລັບການປັບປຸງ
lt: +1 Mus Google atnaujinimų
lv: +1 Mūs Google atjauninājumus
mg: +1 Antsika ao amin'ny Google noho ny vaovao farany
mi: +1 Tatou i runga i Google mō ngā whakahōunga
mk: +1 Нас на Google за новости
ml: +1 ചെയ്യുക അപ്ഡേറ്റുകൾക്കായി Google ഞങ്ങളെ
mn: шинэчлэлтүүдийн хувьд Google дээр биднийг +1
mr: अद्यतनांसाठी आम्हाला Google वर हे +1
ms: +1 Kami di Google untuk kemas kini
mt: +1 Magħna fuq Google għal aġġornamenti
my: +1 updates တွေကို Google မှာကျွန်တော်တို့ကို
ne: अपडेट लागि Google मा हामीलाई +1
pa: ਅੱਪਡੇਟ ਲਈ ਗੂਗਲ 'ਤੇ ਸਾਡੇ +1
ps: اوسمهالونه په ګوګل موږ +1
ro: +1 Pentru noi pe Google pentru actualizări
sd: +1 تازه لاء گوگل تي اسان کي
si: +1 ප්රගමනය කිරීම සඳහා Google මත අපට
sq: na me +1 në Google për përditësime
sr: +1 Нас на Гоогле ажурирања
sw: Ku + 1 yetu juu ya Google kwa updates
ta: Google ஐ எங்களுக்கு +1
te: నవీకరణల కోసం Google లో మమ్మల్ని +1
tg: +1 Моро дар Google барои навсозиҳои
tl: Nag- + 1 sa amin sa Google para sa mga update
ur: اپ ڈیٹس کے لئے گوگل پر ہمارے +1
uz: yangilanishlarni Google bizni +1
xh: +1 Nathi Google kuhlaziyo
yi: 1 אונדז אויף גוגל פֿאַר ופּדאַטעס
zu: +1 Kithi ku-Google izibuyekezo

source: Okay
af: Goed
am: እሺ
az: oldu
be: добра
bn: ঠিক আছে
bs: U redu
cy: iawn
et: Okei
eu: ados
fa: باشه
ga: ceart go leor
gl: ok
gu: બરાબર
hy: Լավ
is: allt í lagi
iw: בסדר
ka: კარგი
kk: Жақсы
km: យល់ព្រម
kn: ಸರಿ
ky: Болуптур
lt: Gerai
lv: Labi
mi: Te pai
mk: добро
ml: ശരി
mn: За
mr: ठीक आहे
ms: baik
my: အဆင်ပြေ
ne: ल
pa: ਠੀਕ ਹੈ
ps: سمه ده
ro: bine
sd: ٺيڪ
si: හරි හරී
sq: Mirë
sr: Добро
sw: sawa
ta: சரி
te: సరే
tg: Хуб
tl: Sige
ur: ٹھیک ہے
uz: xop
xh: Kulungile
yi: אקעי

source: Cancel
af: kanselleer
am: ሰርዝ
az: ləğv etmək
be: адмяніць
bn: বাতিল
bs: otkazati
cy: Diddymu
eo: nuligi
et: tühistama
eu: Utzi
fa: لغو کردن
fy: Ofbrekke
ga: Cealaigh
gd: Sguir dheth
gl: cancelar
gu: રદ કરો
hy: վերացնել
is: Hætta
iw: לְבַטֵל
ka: გაუქმება
kk: күшін жою
km: បោះបង់
kn: ರದ್ದು
ku: Bişûndekirin
ky: жокко чыгаруу
lb: annuléieren
lo: ຍົກເລີກການ
lt: atšaukti
lv: atcelt
mg: hanafoana
mi: Whakakore
mk: Откажи
ml: റദ്ദാക്കുക
mn: Болих
mr: रद्द करा
ms: Batal
mt: Ikkanċella
ne: रद्द
pa: ਰੱਦ ਕਰੋ
ps: لغوه کړه
ro: Anulare
sd: رد
si: අවලංගු කරන්න
sq: anuloj
sr: отказати
sw: kufuta
ta: ரத்து
te: రద్దు
tg: Бекор
tl: kanselahin
ur: منسوخ کریں
uz: Bekor qilish
xh: Rhoxisa
yi: באָטל מאַכן
zu: Khansela

source: Close
af: Naby
am: ገጠመ
az: Yaxın
be: блізка
bn: ঘনিষ্ঠ
bs: blizu
eo: Fermi
et: Sulge
eu: Itxi
fa: نزدیک
fy: Slute
ga: Dún
gd: Dùin
gl: preto
gu: બંધ
hy: փակել
is: Loka
iw: לִסְגוֹר
kk: жақын
km: បិទ
kn: ಮುಚ್ಚಿ
ku: Nêzîkî
ky: жакын
lb: Zoumaachen
lo: ປິດ
lt: Uždaryti
lv: aizvērt
mi: Katia
mk: Затвори
ml: അടയ്ക്കുക
mr: बंद
ms: Tutup
mt: Agħlaq
my: ပိတ်
ne: बन्द
pa: ਬੰਦ ਕਰੋ
ps: بندول
ro: Închide
sd: بند ڪيو
si: සමීප
sq: afër
sr: близу
sw: karibu
ta: நெருக்கமான
te: క్లోజ్
tg: наздик
tl: malapit
ur: بند کریں
uz: yaqin
xh: Vala
yi: נאָענט
zu: Vala

source: Unknown Host
af: onbekend Host
am: ያልታወቀ አስተናጋጅ
be: Невядомы хост
bn: অজানা হোস্ট
cy: Gwesteiwr anhysbys
eo: nekonata Gastiganto
et: Tundmatu Host
eu: Ostalari ezezaguna
fa: میزبان ناشناس
fy: Unbekende host
ga: Óstríomhaire anaithnid
gl: Servidor descoñecido
gu: અજાણ્યા મેજબાન
hy: Անհայտ տեր
is: óþekkt Host
iw: מארח לא ידוע
ka: უცნობი მასპინძელი
kk: Белгісіз Host
km: មិនស្គាល់ម៉ាស៊ីន
kn: ಅಜ್ಞಾತ ಹೋಸ್ಟ್
ku: Mazûbanê nenas
ky: белгисиз Host
lb: onbekannten Host
lo: ຮູ້ຈັກ Host
lt: Nežinomas adresas
lv: Nezināms Host
mi: Kaihautū unknown
mk: непознат домаќин
ml: അപരിചിതമായ ഹോസ്റ്റ്
mn: Үл мэдэгдэх эзэн
mr: अनोळखी यजमान
ms: Hos tak diketahui
mt: Mhux magħruf Ospitanti
my: အမည်မသိ Host က
ne: अज्ञात होस्ट
pa: ਅਣਜਾਣ ਮੇਜ਼ਬਾਨ
ps: نامعلوم کوربه
ro: Gazda necunoscuta
sd: اڻ ڄاتل ميزبان
si: නොදන්නා සත්කාරක
sq: Host Unknown
sr: ункновн хост
sw: Jeshi haijulikani
ta: தெரியாத தொடர்பாளர்
te: తెలియని హోస్ట్
tg: мизбони ношинохта
ur: نامعلوم میزبان
uz: noma'lum Host
xh: Yomamkeli Ongaziwayo
yi: ונקנאָוון האָסט
zu: Host Unknown

source: Okay to continue?
af: Goed om voort te gaan?
am: ለመቀጠል እሺ?
az: Davam etmək üçün OK?
be: Добра, каб працягнуць?
bn: অব্যাহত রাখার জন্য ঠিক আছে?
bs: U redu za nastavak?
cy: Iawn i barhau?
eo: Okay daŭrigi?
et: Okei jätkata?
eu: Ados jarraitzeko?
fa: خوب ادامه دهید؟
fy: Okay om fierder te gean?
ga: Maith go leor chun leanúint ar aghaidh?
gd: Okay airson leantainn air adhart?
gl: Ok para continuar?
gu: ચાલુ રાખવા માટે બરાબર?
hy: Okay է շարունակել.
is: Allt í lagi að halda áfram?
iw: אוקיי להמשיך?
ka: Okay გაგრძელება?
kk: жалғастыру үшін Жарайды?
km: មិនអីទេដើម្បីបន្តឬ?
kn: ಮುಂದುವರಿಸಲು ಸರಿ?
ku: Okay ji bo berdewam?
ky: мындан ары да жакшы?
lb: Okay weiderfueren?
lo: ຫຍັງທີ່ຈະສືບຕໍ່?
lt: Gerai tęsti?
lv: Labi turpināt?
mg: Ekena ny hanohy?
mi: Te pai ki te haere tonu?
mk: Океј да продолжите?
ml: തുടരാൻ ശരി?
mn: үргэлжлүүлэх За?
mr: सुरू ठेवण्यासाठी, ठीक आहे?
ms: Okay teruskan?
mt: Okay biex tkompli?
my: ဆက်ပြီးမှအဆင်ပြေ?
ne: जारी गर्न ठीक छ?
pa: ਜਾਰੀ ਕਰਨ ਲਈ ਠੀਕ ਹੈ?
ps: ښه ته دوام ورکړي؟
ro: Ok pentru a continua?
sd: جاري رکڻ لاء درست آهي؟
si: දිගටම හරිද?
sq: Mirë për të vazhduar?
sr: У реду да наставите?
sw: Okay kuendelea?
ta: தொடர்ந்து சரியா?
te: కొనసాగించడానికి సరే?
tg: Хуб идома диҳед?
tl: Okay magpatuloy?
ur: جاری رکھنے کے لئے ٹھیک ہے؟
uz: davom ettirish uchun okay?
xh: Kulungile ukuqhubeka?
yi: אָוקיי צו פאָרזעצן?
zu: Okay ukuze uqhubeke?

source: Fingerprint
af: vingerafdruk
am: አሻራ
be: адбітак пальца
bn: অঙ্গুলাঙ্ক
bs: otisak prsta
cy: Olion Bysedd
eo: fingropremo
et: sõrmejälg
eu: Hatz-marka
fa: اثر انگشت
ga: méarlorg
gd: meòir
gl: impresión dixital
gu: ફિંગરપ્રિન્ટ
hy: մատնադրոշմ
is: fingrafar
iw: טביעת אצבע
ka: თითის ანაბეჭდის
kk: саусақ таңбасы
km: ស្នាមម្រាមដៃ
kn: ಫಿಂಗರ್ಪ್ರಿಂಟ್
ku: Şopa tilî
ky: манжалардын издери
lb: Fangerofdrock
lo: ລາຍນິ້ວມື
lt: pirštų atspaudas
lv: pirksta nospiedums
mg: tondro
mi: tapumati
mk: Белег
ml: വിരലടയാളം
mn: Хурууны хээ
mr: बोटाचा ठसा
ms: cap jari
mt: Marki tas-swaba
my: လက်ဗွေ
ne: औँठाछाप
pa: ਫਿੰਗਰ
ps: د ګوتې
ro: amprentă digitală
sd: فنگر
si: ඇඟිලි සලකුණු
sq: gjurmë gishtash
sr: отисак прста
ta: கைரேகை
te: వేలిముద్ర
tg: изи ангушт
tl: tatak ng daliri
ur: فنگرپرنٹ
uz: barmoq izi
xh: Fingerprints
yi: פינגערפּרינט
