Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

# welcome_intro
source: sFTP Client is all about simplicity, it has been built on the Google Chrome / Chrome OS packaged app interface allowing the app to be fast and responsive. Some of the functionality includes an FTP Account Manager to store away and organise your most used and favourite FTP connections allowing you to access them with a single click, File/Folder Queue to see your currently uploading/downloading items, powerful text editor, and much more...
af: <p> sFTP kliënt is alles oor eenvoud, dit is gebou op die Google Chrome / Chrome OS verpak app koppelvlak sodat die jeug te vinnig en reageer nie. Sommige van die funksies sluit in 'n FTP-rekening Bestuurder om weg te slaan en te organiseer jou mees ons
am: <p> sFTP ደንበኛ ይህ መተግበሪያው ፈጣን እና ምላሽ እንዲሆን በመፍቀድ የ Google Chrome / የ Chrome OS ጥቅል የመተግበሪያ በይነገጽ ላይ ተገንብቷል, ሁሉ ቀለል ባለ መንገድ ነው. አንዳንድ ተግባራዊነት ወዲያውኑ እንዲያከማች እና በጣም እኛን ማደራጀት የ FTP መለያ አስተዳዳሪ ያካትታል
az: <p> SFTP müştəri bu app sürətli və cavab olmaq üçün imkan Google Chrome / Chrome OS qablaşdırılmış app interface inşa edilmişdir, bütün sadəlik edir. funksionallığı bəzi üz saxlamaq və ən bizi təşkil etmək üçün FTP Account Manager daxildir
be: <p> Кліент SFTP гэта ўсё аб прастаце, яна была пабудавана на пакетнае дадатак інтэрфейсу Google Chrome / Chrome OS, дазваляючы дадатак, каб быць хуткім і спагадным. Некаторыя функцыі ўключае ў сябе дыспетчар ўліковага запісу FTP для захоўвання прэч і арга
bn: <p> এসএফটিপি ক্লায়েন্ট এটা গুগল ক্রোম / ক্রোম ওএস প্যাকেজড অ্যাপ অ্যাপ্লিকেশন দ্রুত এবং প্রতিক্রিয়াশীল হতে সক্ষম হবেন ইন্টারফেস নির্মিত হয়েছে সব সরলতা সম্পর্কে হয়. কার্যকারিতা কিছু দূরে সংরক্ষণ এবং আপনার সবচেয়ে আমাদের সংগঠিত করার জন্য একটি এফটিপি অ্য
bs: <p> SFTP klijent je sve o jednostavnosti, to je izgrađen na Google Chrome / Chrome OS sučelje pakirani aplikaciju omogućava aplikaciju da bude brz i brzo. Neke od funkcionalnosti uključuje Manager FTP nalog za čuvanje daleko i organizovanje većina nas
cy: <p> SFTP Cleient yn ymwneud symlrwydd, mae wedi cael ei hadeiladu ar Google Chrome / Chrome AO rhyngwyneb app becynnu caniatáu i'r app i fod yn gyflym ac yn ymatebol. Mae rhai o'r swyddogaethau yn cynnwys Rheolwr Cyfrifon FTP i storio i ffwrdd a threfnu e
eo: <p> SFTP kliento estas pri simpleco, ĝi estis konstruita sur la Google Chrome / Chrome VIN pakita app interfaco permesante la app esti rapida kaj respondema. Iuj de la funkcioj inkluzivas FTP Konto Direktisto stoki for kaj organizi vian plej us
et: <p> sFTP Klient on kõike lihtsus, see on ehitatud Google Chrome / Chrome OS pakitud app kasutajaliides võimaldab rakendus olema kiire ja tundlik. Mõned funktsioonid sisaldab FTP kliendihaldur hoiustatav ja korraldada oma kõige meil
eu: <p> SFTP bezero guztiak soiltasun buruzko da, izan da Google Chrome / Chrome OS ontziratutako aplikazioaren interfazean aplikazioa azkar eta sentikorrena izatea ahalbidetzen gainean eraikia. funtzionalitate batzuk FTP kontua kudeatzailea bat barne kanpoan
fa: <p style=";text-align:right;direction:rtl"> سرویس گیرنده SFTP همه چیز در مورد سادگی، از آن شده است در رابط برنامه بسته بندی گوگل کروم / کروم سیستم عامل اجازه می دهد برنامه به سریع و پاسخگو ساخته شده است. برخی از قابلیت های شامل مدیریت حساب FTP برای ذخیره
fy: <p> SFTP- Client is alles oer ienfâld, dat is boud op de Google Chrome / Chrome OS ferpakt app ynterface sadat de app te wêzen fluch en responsive. Guon fan de funksjonaliteit befettet in FTP Account Manager te bewarjen fuort en organisearjen jo meast ús
ga: <p> Is SFTP cliant ar fad faoi simplíocht, tá sé tógtha ar an Google Chrome / Chrome OS comhéadan app pacáistithe ligeann an app a bheith go tapa agus sofhreagrach. Roinnt de na fheidhmiúlacht Bainisteoir Cuntas FTP a stóráil ar shiúl agus a eagrú do chui
gd: <p> sFTP Client mu dheidhinn a tha sìmplidh, tha e air a thogail air Google Chrome / Chrome t-Suirbhidh Òrdanais pacaidean aplacaid eadar-aghaidh a 'leigeil le na h-aplacaid a bhith luath agus freagairteach. Tha cuid de na feartan gabhail a-steach an Cunn
gl: <p> SFTP cliente é sinxeleza, foi construído sobre a interface de aplicación paquete Google Chrome / Chrome VOS permitindo a aplicación para ser rápido e responsabilidade. Algunhas das características inclúe un xestor de contas FTP de aparcar e organizar
gu: <p> SFTP ક્લાયન્ટનો કે તે Google Chrome / Chrome OS પેકેજ્ડ એપ્લિકેશન એપ્લિકેશન ઝડપી અને પ્રતિભાવ માટે પરવાનગી આપે છે ઈન્ટરફેસ પર બિલ્ટ કરી દેવામાં આવી બધી સરળતા વિશે છે. કાર્યક્ષમતા કેટલાક દૂર સંગ્રહવા માટે અને તમારા સૌથી અમને આયોજન કરવા માટે તમને FTP એક
hy: <p> SFTP Հաճախորդի բոլոր մասին պարզությամբ, այն արդեն կառուցվել է Google Chrome / Chrome OS փաթեթավորված ծրագրի ինտերֆեյսի թույլ տալով, որ ծրագիրը պետք է արագ եւ արձագանքող: Որոշ ֆունկցիոնալ ներառում է FTP Հաշվի կառավարիչ է պահել հեռավորության վրա եւ կազմ
is: <p> SFTP viðskiptavinur er allt um einfaldleika, það hefur verið reist á Google Chrome / Chrome OS forritspakka tengi leyfa forritinu að vera fljótur og móttækilegur. Sumir af virkni felur í sér FTP Account Manager til að geyma í burtu og skipuleggja fles
iw: <p style=";text-align:right;direction:rtl"> לקוח SFTP מכיל על פשטות, זה כבר בנוי על ממשק האפליקציה ארוזה Google Chrome / Chrome OS המאפשר ליישום ולהגיב במהירות. חלק מהפונקציונליות כולל מנהל חשבון FTP כדי לאפסן ולארגן ביותר שלך אלינו
ka: <p> SFTP კლიენტი არის ყველაფერი სიმარტივე, ეს უკვე აგებული Google Chrome / Chrome OS შეფუთული პროგრამის ინტერფეისი, რომელიც საშუალებას შეეძლება სწრაფი და თანამგრძნობი. ზოგიერთი ფუნქციონალური მოიცავს FTP ანგარიშის მენეჯერი შესანახად მოშორებით და ორგანიზება
kk: <p> SFTP Клиент барлық қарапайымдылығы туралы, ол бағдарлама тез және жауап болуы мүмкіндік беретін Google Chrome / Chrome OS пакеттелген қолданбаны интерфейсте салынды. функционалдық Кейбір алыс сақтау және бізге сіздің ең ұйымдастыру FTP менеджеріңізге
km: <p> អតិថិជន sFTP គឺអំពីភាពសាមញ្ញ, វាត្រូវបានគេសាងសង់ឡើងនៅលើចំណុចប្រទាក់កម្មវិធីខ្ចប់របស់ Google Chrome / ប្រព័ន្ធប្រតិបត្តិការ Chrome OS ដែលអនុញ្ញាតឱ្យកម្មវិធីមានល្បឿនលឿននិងឆ្លើយតប។ មួយចំនួននៃមុខងាររួមបញ្ចូលទាំងកម្មវិធីគ្រប់គ្រងគណនី FTP ដើម្បីរក្សាទុកឆ្ងា
kn: <p> SFTP ಕ್ಲೈಂಟ್ ಅಪ್ಲಿಕೇಶನ್ ವೇಗದ ಸ್ಪಂದಿಸುವ ಅವಕಾಶ ಗೂಗಲ್ ಕ್ರೋಮ್ / ಕ್ರೋಮ್ ಓಎಸ್ ಪ್ಯಾಕ್ ಅಪ್ಲಿಕೇಶನ್ ಇಂಟರ್ಫೇಸ್ ಮೇಲೆ ಕಟ್ಟಲಾಗಿದೆ ಎಲ್ಲಾ ಸರಳತೆ ಬಗ್ಗೆ. ಕಾರ್ಯವನ್ನು ಕೆಲವು ದೂರ ಸಂಗ್ರಹಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಅತ್ಯಂತ ನಮಗೆ ಸಂಘಟಿಸಲು ಒಂದು FTP ಖಾತೆ ವ್ಯವಸ್ಥಾಪಕ ಒಳಗೊಂಡಿದೆ
ku: <p style=";text-align:right;direction:rtl"> SFTP e ku hemû li ser bi merdî, ew hatiye dîtin li ser virtual app packaged Google Chrome / Chrome OS rê ya app ji bo bi lez û bersîva avakirin. Hin ji yên ku fonksiyonên de heye Account Manager FTP ji bo depoki
ky: <p> SFTP Кардар жөнөкөй жөнүндө, ал колдонмо тез жооп берүүгө мүмкүндүк берүүчү Google Chrome / Chrome OS топтомдошкон колдонмо иштей курулуп жатат. иштөөсүнө бирлердин сактоо жана өзгөчө бизге уюштуруу үчүн FTP Account менеджери кирет
lb: <p> sFTP Client ass all iwwer Simplicitéit, huet et op de Google Bauoffall / Bauoffall OS Emballagen App Interface gebaut ginn wouduerch d'App schnell a reaktiounsfäeger gin. Verschiddener vun der Funktionalitéit ëmfaasst en FTP Account Manager ewech ze r
lo: <p> sFTP ເນື່ອງຈາກລູກຄ້າເປັນທັງຫມົດກ່ຽວກັບຄວາມລຽບງ່າຍ, ມັນໄດ້ຮັບການກໍ່ສ້າງກ່ຽວກັບກູໂກ Chrome / Chrome OS ໃນການໂຕ້ຕອບ app ຫຸ້ມຫໍ່ໃຫ້ app ທີ່ຈະໄວແລະຕອບສະຫນອງ. ບາງສ່ວນຂອງການເຮັດວຽກປະກອບມີການຄຸ້ມຄອງບັນຊີ FTP ການເກັບຮັກສາໃນທັນທີແລະການຈັດຕັ້ງທີ່ສຸດຂອງທ່ານພວກເຮົ
lt: <p> SFTP klientas yra visa informacija apie paprastumą, jis buvo pastatytas ant Google Chrome &quot;/&quot; Chrome OS supakuoti app sąsają, leidžiančią app, kad būtų greitai ir reaguoti. Kai funkcionalumo apima FTP sąskaitos vadybininku saugoti toli ir or
lv: <p> SFTP klientu ir par vienkāršību, tā ir balstīta uz Google Chrome / Chrome OS iepakots app interfeisu, kas ļauj lietotnei ātri un atsaucīgi. Daži no funkcionalitātes ietver FTP konta pārvaldnieku, lai saglabātu prom un organizēt jūsu visvairāk mūs
mg: <p> sFTP Client dia rehetra momba ny tsotra, izany dia efa naorina teo ny Google Chrome / Chrome OS anaty baoritra fampiharana interface tsara mamela ny fampiharana mba ho mafy sy manaiky. Ny sasany dia ahitana ny fahafaha-miasa ny FTP Account Manager mit
mi: <p> Kiritaki sFTP Ko katoa e pā ana ki te kuwaretanga, kua hanga ki runga ki te Google Chrome / Chrome OS atanga taupānga tākai tuku i te taupānga kia kia nohopuku me te aro. Ētahi o te taumahinga ngā tētahi Kaiwhakahaere Pūkete FTP ki te rokiroki atu, ka
mk: <p> SFTP клиентот е за сите едноставност, таа е изградена на Google Chrome / Хром оперативен систем спакувани апликации интерфејс овозможува апликацијата да биде брзо и одговора. Некои од функционалност вклучува менаџер на FTP сметка може да се чува и ги
ml: <p> sFTP ക്ലയന്റ് എല്ലാ ലളിതമാണ്, അത് അപ്ലിക്കേഷൻ ഫാസ്റ്റ് പ്രതികരിക്കുന്നതെന്നും അനുവദിക്കുന്നത് ഗൂഗിൾ ക്രോം / ക്രോം ഒഎസ് പാക്കേജുചെയ്ത അപ്ലിക്കേഷൻ ഇന്റർഫേസിൽ നിർമ്മിച്ചിരിക്കുന്നത്. ചില പ്രവർത്തനങ്ങൾ അകലെ സംഭരിക്കാൻ ഞങ്ങളെ നിങ്ങളുടെ ഏറ്റവും സംഘടിപ്പിക
mn: <p> SFTP Хэрэглэгч энэ апп-г хурдан, хариуцлагатай байх боломжийг олгодог Google-ийн Chrome / Chrome OS савласан апп интерфэйс дээр баригдсан байна, бүх энгийн тухай асуудал юм. үйл ажиллагаанд зарим нь хол хадгалах, таны хамгийн биднийг зохион байгуулах
mr: <p> SFTP क्लायंट सर्व साधेपणा आहे, तो अनुप्रयोग जलद आणि प्रतिसाद असू परवानगी Google Chrome / Chrome OS पॅकेज केलेले अॅप इंटरफेस बांधण्यात आले आहे. काही कार्यक्षमता दूर संचयित आणि आम्हाला आपल्या सर्वात आयोजित एका FTP खाते व्यवस्थापक समावेश
ms: <p> sFTP Pelanggan adalah tentang kesederhanaan, ia telah dibina pada antara muka aplikasi dibungkus Google Chrome / Chrome OS yang membolehkan aplikasi untuk menjadi cepat dan responsif. Antara fungsi yang termasuk Pengurus Akaun FTP untuk menyimpan jauh
mt: <p> SFTP Klijent huwa kollha dwar sempliċità, ġie mibni fuq il-Google Chrome / Chrome OS interface app ippakkjat tippermetti l-app li tkun rapida u responsiva. Uħud mill-funzjonalità tinkludi Maniġer FTP Kont biex jaħżnu bogħod u torganizza aktar tiegħek
my: <p> sFTP လိုင်းအားလုံးရိုးရှင်းအကြောင်းဖြစ်ပါတယ်, ဒါကြောင့် app ကိုအစာရှောင်ခြင်းနှင့်တုံ့ပြန်မှုဖြစ်ခွင့်ပြုကို Google က Chrome / Chrome OS ကိုထုပ်ပေးထား app ကို interface ကိုပေါ်တွင်တည်ဆောက်ခဲ့တာဖြစ်ပါတယ်။ ထိုလုပ်ဆောင်ချက်များကိုတချို့ကပယ်သိုလှောင်ခြင်း
ne: <p> sFTP ग्राहक यो अनुप्रयोग छिटो र उत्तरदायी हुन अनुमति गुगल क्रोम / क्रोम ओएस प्याकेज अनुप्रयोग इन्टरफेस मा निर्माण गरिएको छ, सबै सादगी बारेमा छ। कार्यक्षमता केही टाढा भण्डारण र आफ्नो भन्दा हामीलाई संगठित गर्न एक एफटीपी खाता प्रबन्धक समावेश
pa: <p> sFTP ਕਲਾਇੰਟ ਇਸ ਨੂੰ ਗੂਗਲ ਕਰੋਮ / Chrome OS ਪੈਕ ਐਪ ਐਪ ਤੇਜ਼ ਅਤੇ ਜਵਾਬਦੇਹ ਹੋਣ ਲਈ, ਜਿਸ ਨਾਲ ਇੰਟਰਫੇਸ 'ਤੇ ਬਣਾਇਆ ਗਿਆ ਹੈ ਸਭ ਨੂੰ ਸਾਦਗੀ ਦੇ ਬਾਰੇ ਹੈ. ਕਾਰਜਕੁਸ਼ਲਤਾ ਦੇ ਕੁਝ ਦੂਰ ਸੰਭਾਲਣ ਅਤੇ ਤੁਹਾਡੇ ਸਭ ਨਾਲ ਸਾਨੂੰ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਇੱਕ FTP ਖਾਤਾ ਮੈਨੇਜਰ ਵੀ ਸ਼ਾਮਲ ਹੈ
ps: <p style=";text-align:right;direction:rtl"> sFTP د مراجع د ټولو په اړه ساده وي، د هغې پر ګوګل کروم / کروم OS بسته اپلیکیشن ليدنمخ اجازه اپلیکیشن روژه او ځواب ویونکي وي جوړ شوی. د فعالیت د يو ايف ټي پي حساب د مدير شامل دی چې د لرې وساتي او ستاسې تر ټولو تن
ro: <p> SFTP este totul despre simplitate, acesta a fost construit pe interfața aplicației ambalate Google Chrome / Chrome OS care permite aplicației să fie rapid și receptiv. O parte din funcționalitatea include un manager de cont FTP pentru a stoca departe
sd: <p style=";text-align:right;direction:rtl"> sFTP ڪلائنٽ سڀ سادگي جي باري ۾ آهي، ان کي گوگل ڪروم / ڪروم او ايس packaged ائپ جي ايپ ۾ روزو رکڻ ۽ قبوليو وڃي ٿو رهڻ انٽرفيس تي تعمير ڪيو ويو آهي. هن فنڪشن جو ڪجهه پري ذخيرو ۽ توهان اسان جي سڀ کان وڌيڪ منظم ڪرڻ
si: <p> සේයාරූ සේවාලාභියා සියලු සරල ගැන, එය යෙදුම වේගවත් හා ප්රතිචාරාත්මක වීමට ඉඩ ගූගල් ක්රෝම් / Chrome OS ඇසුරුම් යෙදුම අතුරුමුහුණත මත ඉදිකර ඇත. ක්රියාකාරිත්වයක් සමහරුන් ගබඩා කිරීම සහ ඔබේ අපට බොහෝ සංවිධානය කිරීමට හැකි FTP ගිණුම් කළමනාකරු ඇතුළත්
sq: <p> sFTP Klienti është mbi të gjitha thjeshtësi, ajo ka qenë e ndërtuar në interface Google Chrome / Chrome OS app paketuar lejuar aplikacioni të jetë i shpejtë dhe të përgjegjshëm. Disa nga funksionet përfshin një Soccer llogarisë FTP për të ruajtur larg
sr: <p> СФТП клијент је све о једноставности, то је изграђен на Цхроме / Цхроме ОС апликација у пакету интерфејсом омогућава апликација буде брзо и реагује. Неке од функционалности садржи Манагер ФТП налог за чување далеко и организовати ваш већина нас
sw: <p> sFTP Mteja ni wote kuhusu unyenyekevu, imekuwa umejengwa juu ya Google Chrome / Chrome OS vifurushi programu interface kuruhusu programu kuwa haraka na msikivu. Baadhi ya utendaji ni pamoja na Meneja wa Akaunti FTP kuhifadhi mbali na kuandaa zaidi yak
ta: <p> வெளியிடுகிறீர்கள் கிளையண்ட் பயன்பாட்டை வேகமாக தடையின்றி அனுமதிக்கிறது கூகுள் குரோம் / Chrome OS ஐ தொகுக்கப்பட்ட பயன்பாட்டு இடைமுகத்தை கட்டப்பட்டது அனைத்து எளிமை பற்றி. சில செயல்பாடுகள் போய் சேமிக்க மற்றும் உங்கள் மிகவும் எங்களுக்கு ஏற்பாடு ஒரு FTP
te: <p> కాదు SFTP క్లయింట్ అనువర్తనం వేగంగా ప్రతిస్పందించేలా అనుమతిస్తుంది గూగుల్ క్రోమ్ / క్రోమ్ OS ప్యాకేజీ అనువర్తన ఇంటర్ఫేస్ నిర్మించబడింది చెయ్యబడింది, అన్ని సరళత గురించి. కార్యాచరణలో కొంత దూరంగా నిల్వ మరియు మీ అత్యంత మాకు నిర్వహించడానికి ఒక FTP ఖాతా మేన
tg: <p> sFTP мизољон аст, ҳама дар бораи самимияте, ба он шудааст, оид ба интерфейси барнома бастабандишуда Google Chrome / Chrome OS имкон барнома бошад, рӯза ва ҷавобгӯ сохта. Баъзе аз вазифаи мегирад раис Ҳисоби FTP барои нигоҳ дур ва ташкили кунед мо
tl: <p> sFTP Client ay ang lahat ng tungkol sa pagiging simple, ito ay binuo sa Google Chrome / Chrome OS interface nakabalot app na nagbibigay-daan ang app na maging mabilis at madaling tablan. Ang ilan sa mga pag-andar kabilang ang isang FTP Account Manager
ur: <p style=";text-align:right;direction:rtl"> SFTP کلائنٹ اس ایپ کو تیز رفتار اور ذمہ دار ہونے کے لئے کی اجازت دی گوگل کروم / کروم OS پیکیجڈ اے پی پی کے انٹرفیس پر تعمیر کیا گیا ہے، تمام سادگی کے بارے میں ہے. فعالیت کے کچھ دور ذخیرہ اور آپ کے سب سے زیادہ ام
uz: <p> SFTP xaridorlar bu dasturni tez va sezgir bo'lishi imkonini beruvchi Google Chrome / Chrome OS qadoqlangan ilova interfeys ustiga qurilgan, barcha soddaligi haqida. funktsional Ba'zi yuz saqlash va eng bizni tashkil qilish FTP Account Manager o'z ichi
xh: <p> SFTP umxhasi konke malunga lula, iye wakha phezu Google Chrome / Chrome OS app apakishwe ujongano kuvumela app ikhawulezisiwe noluphendulayo. Ezinye usebenziso iquka Manager Akhawunti FTP ukugcina kude nokucwangcisa uninzi lwenu
yi: <p style=";text-align:right;direction:rtl"> ספטפּ קליענט איז אַלע וועגן פּאַשטעס, עס האט שוין געבויט אויף דער Google קראָום / קראָום אַס פּאַקידזשד אַפּ צובינד אַלאַוינג די אַפּ צו זייַן שנעל און אָפּרופיק. עטלעכע פון ​​די פונקטיאָנאַליטי כולל אַ FTP אַקא
zu: <p> kwe-sFTP Client imayelana izinto zibe lula, wona lwakhiwe kwi-Google Chrome / Chrome OS lokusebenza zahlanganiswa isikhombimsebenzisi ngokuvumela lokusebenza fast futhi isabele. Abanye ukusebenza kuhlanganisa i Manager FTP Akhawunti ukuze ukugcina awa

source: Latest updates
af: Laaste updates
am: የቅርብ ጊዜ ዝማኔዎች
be: апошнія абнаўлення
bn: সর্বশেষ আপডেট
cy: Diweddariadau diweddaraf
eo: lastaj ĝisdatigoj
et: Viimased uuendused
eu: Azken eguneratzeak
fa: آخرین به روزرسانی ها
ga: Nuashonruithe is déanaí
gl: Actualizacións
gu: તાજેતરના સુધારાઓ
hy: Վերջին թարմացումներ
is: Nýjustu uppfærslur
iw: עדכונים אחרונים
ka: განახლებები
kk: Соңғы жаңартулар
km: ការធ្វើឱ្យទាន់សម័យចុងក្រោយបំផុត
kn: ಇತ್ತೀಚಿನ ಅಪ್ಡೇಟ್ಗಳು
ku: Latest rojanekirî
ky: акыркы өзгөрүүлөр
lb: Lescht Neiegkeeten
lo: ອັບເດດຫຼ້າສຸດ
lt: Paskutiniai atnaujinimai
lv: Jaunākie atjauninājumi
mg: vaovao farany
mi: Whakahōunga Latest
mk: Најнови
ml: പുതിയ അപ്ഡേറ്റുകൾ
mn: Хамгийн сүүлийн үеийн Шинэчлэлтүүд нь
mr: ताज्या सुधारणा
ms: Maklumat terkini
mt: Latest Aġġornamenti
my: နောက်ဆုံးရအပ်ဒိတ်များ
ne: नवीनतम अपडेट
pa: ਤਾਜ਼ਾ ਅੱਪਡੇਟ
ps: تازه تازه خبرونه
ro: Cele mai recente actualizări
sd: تازه ترين احوال
si: නවතම යාවත්කාලීන
sq: Updates fundit
sr: Латест Упдатес
ta: சமீபத்திய மேம்படுத்தல்கள்
te: తాజా నవీకరణలు
tg: охирин Шарҳҳо
tl: pinakabagong Update
ur: تازہ ترین معلومات
uz: Oxirgi Yangiliklar
xh: Updates Latest
yi: וועגן ופּדאַטעס
zu: Updates Latest

source: Server Status
af: bediener Status
am: የአገልጋይ ሁኔታ
be: статус сервера
bn: সার্ভার স্থিতি
bs: Status servera
cy: Statws gweinydd
eo: servilo Statuso
fa: وضعیت سرور
ga: Stádas freastalaí
gl: estado do servidor
gu: સર્વર સ્થિતિ
hy: Server կարգավիճակը
iw: מצב השרת
ka: სერვერის სტატუსი
kk: Сервер Status
km: ស្ថានភាពម៉ាស៊ីនបម្រើ
kn: ಸರ್ವರ್ ಸ್ಥಿತಿ
ku: Server Rewş
lo: ສະຖານະຂອງເຄື່ອງແມ່ຂ່າຍ
lt: serverio būsena
lv: servera statuss
mi: Tūnga tūmau
mk: Статус на сервер
ml: സെർവർ അവസ്ഥ
mn: Server байдал
mr: सर्व्हर स्थिती
ms: Status Server
my: Server ကိုအဆင့်အတန်း
ne: सर्भर स्थिति
pa: ਸਰਵਰ ਹਾਲਤ
ps: د پالنګر حالت
sd: سرور جو اسٽيٽس
si: සේවාදායකය තත්ත්වය
sr: Статус сервера
sw: Hali server
ta: சர்வர் நிலையை
te: సర్వర్ స్థితి
tg: сервер Status
tl: Katayuan server
ur: سرور کی حیثیت
yi: סערווירער סטאַטוס
zu: Isimo Server

source: License Server
af: lisensie bediener
am: ፈቃድ አገልጋይ
az: Lisenziya Server
be: сервер ліцэнзій
bn: লাইসেন্স সার্ভার
bs: Licenca Server
cy: Gweinydd License
eo: licenco Servilo
et: litsensiserveriga
eu: Lizentzia Server
fa: مجوز سرور
fy: lisinsje Server
ga: ceadúnas Freastalaí
gl: Servidor de licenzas
gu: લાઈસન્સ સર્વર
hy: Լիցենզիա Server
iw: שרת רשיון
ka: ლიცენზიის Server
km: អាជ្ញាប័ណ្ណម៉ាស៊ីនបម្រើ
kn: ಪರವಾನಗಿ ಸರ್ವರ್
ky: лицензия Server
lb: Lizenz Server
lo: ໃບອະນຸຍາດ Server
lt: serverio licencijos
mg: Mombamomba ny mpanoratra Server
mi: Tūmau raihana
mk: лиценца Сервер
ml: ലൈസൻസ് സെർവർ
mn: Лиценз Server
mr: परवाना सर्व्हर
ms: lesen Server
mt: liċenzja Server
my: License ကို Server ကို
ne: लाइसेन्स सर्भर
pa: ਲਾਇਸੰਸ ਸਰਵਰ
ps: د جواز د پالنګر
ro: licenţă pe server
sd: نامي سرور
si: බලපත්ර සේවාදායකය
sq: Server License
sr: Лиценца сервер
sw: Server leseni
ta: உரிமம் சர்வர்
te: లైసెన్సు సర్వర్
tg: иҷозатнома Server
ur: لائسنس سرور
uz: Litsenziya Server
xh: Umncedisi License
yi: דערלויבעניש סערווירער
zu: Server License

# sftp_support
source: Support
af: Ondersteuning
am: ድጋፍ
az: dəstək
be: падтрымка
bn: সমর্থন
bs: podrška
cy: Cymorth
eo: subteno
et: abi
eu: Laguntzarako
fa: حمایت کردن
fy: Stypje
ga: Tacaíocht
gd: Taic
gl: apoio
gu: આધાર
hy: աջակցություն
is: Stuðningur
iw: תְמִיכָה
ka: მხარდაჭერა
kk: қолдау
km: ការគាំទ្រ
kn: ಬೆಂಬಲ
ku: Alîkarî
ky: колдоо
lb: Ënnerstëtzung
lo: ສະຫນັບສະຫນູນ
lt: parama
lv: atbalsts
mi: tautoko
mk: поддршка
ml: പിന്തുണ
mn: дэмжлэг үзүүлэх
mr: समर्थन
ms: sokongan
mt: appoġġ
my: ထောက်ပံ့
ne: समर्थन
pa: ਸਹਿਯੋਗ
ps: د ملاتړ
ro: A sustine
sd: حمايت
si: සහාය
sq: mbështetje
sr: подршка
ta: ஆதரவு
te: మద్దతు
tg: таъмин
tl: tulong
ur: سپورٹ
xh: inkxaso
yi: שטיצן
zu: Amaprosesa asekelwe

# notice_update
source: Notice / Updates
af: Kennisgewing / Updates
am: ማስታወቂያ / ዝማኔዎች
be: Заўвага / Абнаўленні
bn: নোটিশ / আপডেট
bs: Obavijest / Ažuriranje
cy: Rhybudd / Diweddariadau
eo: Avizo / Aktualigoj
et: Teade / Uuendused
eu: Oharra / media
fa: توجه / به روز رسانی
ga: Fógra / Nuashonruithe
gd: Sanas / Updates
gl: Observación / Actualizacións
gu: નોટીસ / સુધારાઓ
hy: Ծանուցման / Updates
is: Tilkynning / Uppfærslur
iw: הודעה / עדכונים
ka: განაცხადის / Updates
kk: Хабарлама / Жаңартулар
km: សេចក្តីជូនដំណឹង / ការធ្វើឱ្យទាន់សម័យ
kn: ಎಚ್ಚರಿಕೆ / ಅಪ್ಡೇಟ್ಗಳು
ku: Notice / rojanekirî
ky: Билдирүү / өзгөрүүлөр
lb: Remark / Aktualiséierung
lo: ຫນັງສືແຈ້ງການ / ການປັບປຸງ
lt: Pranešimas / Atnaujinimai
lv: Paziņojums / Updates
mi: Notice / Whakahōunga
mk: Известување / Новости
ml: അറിയിപ്പ് / അപ്ഡേറ്റുകൾ
mn: Тендерийн зарын / Шинэчлэлтүүд нь
mr: सूचना / सुधारणा
ms: Notis / Maklumat
mt: Avviż / Aġġornamenti
my: အသိပေးစာ / မွမ်းမံမှုများ
ne: सूचना / अपडेट
pa: ਨੋਟਿਸ / ਅੱਪਡੇਟ
ps: خبرتیا / تازه خبرونه
ro: Notă / Actualizări
sd: نوٽيس / احوال
si: දැනුම් දීමකින් / යාවත්කාලීන කිරීම්
sq: Njoftim / Updates
sr: Обавештење о / Ажурирање
sw: Ilani / Updates
ta: அறிவிப்பு / மேம்படுத்தல்கள்
te: నోటీసు / నవీకరణలు
tg: Диққат / Шарҳҳо
tl: Paunawa / Updates
ur: نوٹس / تازہ ترین معلومات کے
uz: Xabarnoma / Yangiliklar
xh: Isaziso / Updates
yi: נאָטיץ / ופּדאַטעס
zu: Isaziso / Updates

source: Website
af: webwerf
am: ድህረገፅ
az: Ana səhifə
be: вэб-сайт
bn: ওয়েবসাইট
bs: sajt
cy: gwefan
eo: retejo
et: veebisait
eu: Web
fa: سایت اینترنتی
ga: láithreán
gd: Làrach-lìn
gl: sitio
gu: વેબસાઇટ
hy: կայք
is: Vefsíða
iw: אתר אינטרנט
ka: საიტი
kk: Сайт
km: គេហទំព័រ
kn: ವೆಬ್ಸೈಟ್
ky: сайты
lb: Websäit
lo: ເວັບໄຊທ໌
lt: Interneto svetainė
lv: mājas lapa
mi: paetukutuku
mk: Веб-страница
ml: വെബ്സൈറ്റ്
mn: вэб сайт
mr: वेबसाईट
ms: laman web
my: ဝက်ဘ်ဆိုက်
ne: वेबसाइट
pa: ਵੈੱਬਸਾਈਟ
ps: وېب پاڼه
sd: ويب سائيٽ
si: වෙබ් අඩවිය
sq: Faqja e internetit
sr: вебсајт
sw: tovuti
ta: வலைத்தளம்
te: వెబ్సైట్
tg: Вебсайтро
ur: ویب سائٹ
uz: veb-sayt
yi: וועבזייַטל
zu: Iwebhusayithi

source: Clear All
af: duidelik al
am: ሁሉንም ያፅዱ
be: ачысціць ўсе
bn: সব পরিষ্কার করে দাও
eo: klara Ĉiuj
et: Kustuta kõik
eu: Garbitu guztiak
fa: همه را پاک کن
ga: Glan Gach
gd: a h-uile soilleir
gl: borrar Todo
gu: બધું સાફ કરો
hy: Մաքրել բոլորը
is: Hreinsa allt
iw: נקה הכל
ka: ყველაფრის გასუფთავება
km: ជម្រះទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ತೆಗೆ
ky: ачык-айкын Бардык
lb: kloer All
lo: ຈະແຈ້ງທັງຫມົດ
lt: Išvalyti viską
lv: Iztīrīt visu
mg: Clear rehetra
mi: Ūkui katoa
mk: Исчисти се
ml: എല്ലാം മായ്ക്കുക
mn: Бүгдийг цэвэрлэ
mr: सर्व स्वच्छ करा
ms: Kosongkan semua
mt: ċar kollha
my: အားလုံးကိုရှင်း
ne: सबै स्पष्ट
pa: ਸਾਰੇ ਆਸਮਾਨ
ps: ټول پاک کړه
ro: Curata tot
sd: سڀ صاف ڪريو
si: සියල්ල හිස්කරන්න
sq: Pastroji të gjitha
sr: Избриши све
sw: wazi All
ta: அனைத்தையும் அழி
te: అన్నింటినీ క్లియర్
tg: Тоза Ҳамаи
tl: Alisin lahat
ur: تمام کو صاف کریں
uz: Clear barcha
xh: Yicime yonke
yi: קלאָר אַלע
zu: Sula Konke

source: Manage
af: bestuur
am: ያቀናብሩ
az: idarə
be: кіраваць
bn: পরিচালনা করা
bs: upravljati
cy: rheoli
eo: administri
et: juhtima
eu: Kudeatu
fa: مدیریت
fy: beheare
ga: Bainistigh
gd: Stiùirich
gl: xestionar
gu: મેનેજ કરો
hy: կառավարել
is: stjórna
iw: לנהל
ka: მართვა
kk: басқару
km: គ្រប់គ្រង
kn: ನಿರ್ವಹಿಸು
ku: Rêvebirin
ky: башкаруу
lb: geréieren
lo: ການຄຸ້ມຄອງ
lt: valdyti
lv: pārvaldīt
mg: mitantana
mi: whakahaere
mk: Управување со
ml: നിയന്ത്രിക്കുക
mn: удирдах
mr: व्यवस्थापित करा
ms: Mengurus
my: စီမံခန့်ခွဲရန်
ne: व्यवस्थापन
pa: ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ
ps: اداره
ro: Administra
sd: منظم ڪريو
si: කළමනාකරණය
sq: Menaxho
sr: Управљати
sw: kusimamia
ta: நிர்வகி
te: నిర్వహించడానికి
tg: идора кардан
tl: Pamahalaan
ur: انتظام کریں
uz: boshqarish
xh: Lawula
yi: פירן
zu: Phatha

source: Re-check
am: ዳግም-ፍተሻ
az: Re-çek
be: паўторная праверка
bn: রি-চেক
cy: Ail-wiriad
eo: Re-ĉeko
et: Re-tšeki
eu: Re-kontrol
fa: دوباره چک کنید
ga: Ath-seiceáil
gd: Re-seic
gu: ફરી ચેક
hy: Re-ստուգման
is: Re-stöðva
iw: בדוק מחדש
ka: Re-გამშვები
kk: Re-тексеру
km: ពិនិត្យឡើងវិញ
kn: ಮರು ಚೆಕ್
ky: Re-текшерүү
lo: ກວດເບິ່ງ
lv: Re-čeku
mg: Re-maso
mi: Re-Taki
mk: Повторно да се провери
ml: വീണ്ടും പരിശോധിച്ച്
mn: Дахин шалгах
mr: पुन्हा-तपासणी
ms: Re-cek
mt: Re verifika
my: re-စစ်ဆေးမှုများ
ne: पुन: जाँच
pa: ਮੁੜ-ਚੈੱਕ
ps: Re-چک
ro: Reverificare
sd: ٻيهر چيڪ
si: නැවත පරීක්ෂා
sq: Re-kontroll
sr: Ре-цхецк
sw: Re-kuangalia
ta: மீண்டும் சரிபார்த்து
te: రీ-చెక్
tg: Аз нав ба чек
ur: دوبارہ چیک
uz: Re-tekshirish
xh: Ukuphinda-itshekhi
yi: שייעך-טשעק
zu: Re-isheke
