Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Choose File
af: Kies lêer
am: ፋይል ይምረጡ
az: Faylı seçin
be: Выберыце файл
bn: ফাইল পছন্দ কর
bs: Odabrati datoteku
cy: Dewiswch Ffeil
eo: Elektu dosieron
et: Vali fail
eu: Aukeratu fitxategia
fa: انتخاب فایل
fy: Kies Bestân
ga: Roghnaigh Comhad
gd: Tagh an fhaidhle
gl: Escolla Ficheiro
gu: ફાઇલ પસંદ કરો
hy: Ընտրել ֆայլը
is: Veldu skrá
iw: בחר קובץ
ka: აირჩიეთ ფაილი
kk: Файл таңдау
km: ជ្រើសរើស​ឯកសារ
kn: ಫೈಲ್ ಆಯ್ಕೆ
ky: тандап File
lb: wielt Fichier
lo: ເລືອກ​ເອົາ​ໄຟລ​໌
lt: Pasirinkti failą
lv: Izvēlēties failu
mg: Mifidiana File
mi: Kōwhiri Kōnae
mk: Изберете датотека
ml: ഫയൽ തിരഞ്ഞെടുക്കുക
mn: Файл сонгох
mr: फाईल निवडा
ms: Pilih fail
mt: Agħżel File
my: ဖိုင်ရွေးပါ
ne: फाइल चयन
pa: ਫਾਇਲ ਚੁਣੋ
ps: دوتنه غوره
ro: Alege fișierul
sd: عڪس چونڊيو
si: ගොනුව තෝරන්න
sq: zgjidhni file
sr: Одаберите датотеку
sw: kuchagua faili
ta: கோப்பை தேர்ந்தெடுக்கவும்
te: ఫైల్ ఎంచుకోండి
tg: Интихоби файл
tl: Pumili ng file
ur: فائل منتخب کریں
uz: File tanlang
xh: khetha ifayile
yi: קלייַבן טעקע
zu: Khetha Ifayela

source: Delete Accounts
af: verwyder Rekeninge
am: መለያዎች ሰርዝ
az: Hesablama sil
be: Выдаленне ўліковых запісаў
bn: একাউন্টস মুছুন
bs: Brisanje računa
cy: Dileu Cyfrifon
eo: forviŝi Kontoj
et: Kustuta Accounts
eu: ezabatu kontuak
fa: حذف حساب
fy: wiskje Akkounts
ga: Scrios Cuntais
gd: Sguab às Cunntasan
gl: eliminar Contas
gu: એકાઉન્ટ્સ કાઢી
hy: ջնջել հաշիվներ
is: eyða reikninga
iw: מחק חשבונות
ka: წაშლა ანგარიშები
kk: Есептердіөшіру
km: លុបគណនី
kn: ಖಾತೆಗಳನ್ನು ಅಳಿಸಿ
ku: Vemirandina Accounts
ky: жок эсептерин
lb: läsche Konten
lo: ລຶບບັນຊີ
lt: Ištrinti abonementai
lv: dzēst kontu
mg: Fafao Kaonty
mi: Mukua Pūkete
mk: избришете сметки
ml: അക്കൗണ്ടുകൾ ഇല്ലാതാക്കുക
mn: Бүртгэлд устгах
mr: खाती हटवू
ms: Padam Akaun
mt: Ħassar Kontijiet
my: Accounts ကိုဖျက်ပစ်ပါ
ne: खातामेट्नुहोस्
pa: ਖਾਤੇ ਹਟਾਓ
ps: حسابونه ړنګول
ro: Ștergerea conturilor
sd: اڪائونٽس خارج ڪريو
si: ගිණුම් මකා
sq: Fshij Llogaritë
sr: Обриши Аццоунтс
sw: kufuta Hesabu za
ta: கணக்குகள் நீக்கு
te: అకౌంట్స్ తొలగించు
tg: Тоза кардани ҳисоб
tl: Burahin Accounts
ur: اکاؤنٹس کو حذف کریں
uz: hisob yo'q
xh: Cima Akhawunti
yi: דיליט אַקקאָונץ
zu: Susa ama-Akhawunti

source: Deletes all existing accounts
af: Verwyder alle bestaande rekeninge
am: ሁሉም ነባር መለያዎች ይሰርዛል
az: bütün mövcud hesabları siler
be: Выдаляе ўсе існуючыя уліковыя запісы
bn: সমস্ত বিদ্যমান অ্যাকাউন্ট মুছে ফেলে
bs: Briše sve postojeće račune
cy: Dileu holl gyfrifon cyfredol
eo: Forigas ĉiuj ekzistantaj kontoj
et: Kustutab kõik olemasolevad kontod
eu: Ezabatzen dauden kontuak guztiak
fa: حذف تمام حساب های موجود
fy: Wiskje alle besteande akkounts
ga: Scrios gach cuntas reatha
gd: Deletes cunntasan uile a th 'ann
gl: Exclúe todas as contas existentes
gu: બધા હાલના એકાઉન્ટ્સ કાઢી નાંખે છે
hy: Deletes բոլոր առկա հաշիվները
is: Eyðir öllum áskriftum
iw: מחק את כל החשבונות קיימים
ka: წაშლის ყველა არსებული ანგარიშები
kk: барлық қолданыстағы тіркелгілерді жояды
km: លុបគណនីដែលមានស្រាប់ទាំងអស់
kn: ಎಲ್ಲಾ ಖಾತೆಗಳನ್ನು ಅಳಿಸಿ
ku: Giştî hemû hesabên heyî
ky: иштеп жаткан бардык эсеп жок кылынды
lb: Deletes all bestehend Benotzerkonten
lo: ລຶບບັນຊີທີ່ມີຢູ່ແລ້ວທັງຫມົດ
lt: Ištrina visas esamas sąskaitas
lv: Izdzēš visus esošos kontus
mg: Mamafa rehetra efa misy kaonty
mi: Muku pūkete tīariari katoa
mk: Ги брише сите постоечки сметки
ml: നിലവിലുള്ള എല്ലാ അക്കൗണ്ടുകളും ഇല്ലാതാക്കുകയും
mn: байгаа бүх дансыг устгадаг
mr: सर्व विद्यमान खाती काढुन टाकता
ms: Memadam semua akaun sedia ada
mt: Iħassar kontijiet kollha eżistenti
my: အားလုံးရှိပြီးသားအကောင့်ဖျက်
ne: सबै अवस्थित खाता मेटाउँछ
pa: ਸਾਰੇ ਮੌਜੂਦਾ ਖਾਤੇ ਹਟਾ
ps: د ټولو موجوده حسابونو Deletes
ro: Sterge toate conturile existente
sd: سڀ موجود حساب ڪتاب Deletes
si: දැනට පවතින සියලු ගිණුම් දමයි
sq: Fshin të gjitha llogaritë ekzistuese
sr: Брише све постојеће рачуне
sw: Deletes akaunti zote zilizopo
ta: அனைத்து இருக்கும் கணக்குகள் நீக்கபப்டுகிகிறது
te: ఇప్పటికే అన్ని ఖాతాల తొలగిస్తే
tg: Ҳузф ҳамаи ҳисобҳо мавҷуда
tl: Tinatanggal ang lahat ng umiiral na mga account
ur: تمام موجودہ اکاؤنٹس کو خارج کرتا ہے
uz: barcha mavjud hisob o'chiriladi
xh: Icima zonke akhawunti ezikhoyo
yi: דיליץ אַלע שאַפֿן אַקאַונץ
zu: Okususiwe wonke ama-akhawunti ekhona

source: Import Now
af: Voer nou
am: አስመጣ አሁን
be: імпартаваць зараз
bn: আমদানি এখন
bs: uvoz sada
cy: mewnforio Now
eo: import Nun
et: Import nüüd
eu: Inportatu orain
fa: واردات در حال حاضر
fy: ymportearje no
ga: Iompórtáil Anois
gd: Ion-nis
gl: descargar agora
gu: આયાત હવે
hy: Ներմուծում Now
is: innflutningur Nú
iw: עכשיו יבוא
ka: იმპორტი ახლა
kk: Енді импорттау
km: នាំចូលឥឡូវ
kn: ಈಗ ಆಮದು
ky: Import Азыр
lb: Import Elo
lo: ການນໍາເຂົ້າໃນປັດຈຸບັນ
lt: importas Dabar
lv: Import Tagad
mg: Import Ankehitriny
mi: Kawemai Na
mk: увоз Сега
ml: ഇപ്പോൾ ഇംപോർട്ട്
mn: Импортын Одоо
mr: आता आयात
ms: import sekarang
mt: importazzjoni Issa
my: ယခုတင်သွင်း
ne: आयात अब
pa: ਆਯਾਤ ਹੁਣ
ps: د وارداتو اوس
ro: import acum
sd: هاڻي آمد
si: දැන් ආනයන
sq: Import Tani
sr: импорт Сада
sw: Import Sasa
ta: இப்போது இறக்குமதி
te: ఇప్పుడు దిగుమతి
tg: Воридоти Акнун
tl: Import Ngayon
ur: ابھی درآمد
uz: import Endi
xh: Rhweba Ngoku
yi: ימפּאָרט איצט
zu: Ngenisa Manje

source: None
af: Geen
am: አንድም
az: heç kim
be: ні адзін
bn: না
bs: nijedan
cy: Dim
eo: neniu
et: mitte ükski
eu: Bat ere ez
fa: هیچ
fy: Gjin
ga: Ar bith
gd: Chan eil gin
gl: ningún
gu: કંઈ
hy: ոչ ոք
is: ekkert
iw: אף לא אחד
ka: არცერთი
km: គ្មាន
kn: ಯಾವುದೂ
ku: Netû
ky: эч ким
lb: näischt
lo: ບໍ່ມີ
lt: Nė vienas
lv: neviens
mg: tsy misy
mi: kahore
mk: Никој
ml: ഒന്നുമില്ല
mn: Аль нь ч биш
mr: काहीही नाही
ms: Tiada
mt: Xejn
my: အဘယ်သူမျှမ
ne: कुनै पनि
pa: ਕੋਈ
ps: هیڅ یو
ro: Nici unul
sd: ڪو
si: නැහැ
sq: Asnje
sr: Ниједан
sw: hakuna
ta: யாரும்
te: గమనిక
tg: Ҳеҷ
tl: wala
ur: کوئی بھی نہیں
uz: hech qaysi
xh: nanye
yi: גאָרניט

source: Please restart sFTP Client app for the changes to take effect.
af: Herbegin asb sFTP kliënt artikels vir die veranderinge in werking tree.
am: ለውጦች ተግባራዊ ለማድረግ sFTP ደንበኛ መተግበሪያ ዳግም ያስጀምሩት.
az: dəyişikliklər təsir etmək üçün SFTP müştəri app yenidən başladın edin.
be: Калі ласка, перазапусціце SFTP кліенцкае прыкладанне для таго, каб змены ўступілі ў сілу.
bn: পরিবর্তনগুলি কার্যকরী করতে এসএফটিপি ক্লায়েন্ট অ্যাপ্লিকেশন পুনরায় আরম্ভ করুন.
bs: Molimo vas da ponovo pokrenete SFTP klijent aplikaciju za promjene stupile na snagu.
cy: Ailgychwynnwch SFTP app Cleient ar gyfer y newidiadau ddod i rym.
eo: Bonvolu rekomenci SFTP kliento app por la ŝanĝoj preni efikon.
et: Palun käivita sFTP Klient app, et muudatused jõustuvad.
eu: Berrabiarazi SFTP bezero aplikazioa aldaketak eragina izan dezaten.
fa: لطفا برنامه سرویس گیرنده SFTP راه اندازی مجدد برای تغییرات تاثیر گذار.
fy: Please 'e nij starte SFTP- Client app foar de feroarings te nimmen effekt.
ga: Atosaigh SFTP app Cliant do na hathruithe seo a chur.
gd: Cuiribh ath-thòiseachadh sFTP Client app airson na h-atharrachaidhean a ghabhail bhuaidh.
gl: Por favor reinicie a aplicación cliente SFTP para que os cambios teñan efecto.
gu: ફેરફારોની અસર લાવવા માટે SFTP ક્લાયન્ટનો એપ્લિકેશનને ફરીથી પ્રારંભ કરો.
hy: Խնդրում ենք վերագործարկել SFTP հաճախորդի հավելվածը փոփոխությունները ուժի մեջ է մտնում:
is: Endurræstu SFTP viðskiptavinur app fyrir að breytingarnar taki gildi.
iw: אנא הפעל מחדש את יישום לקוח SFTP כדי שהשינויים ייכנסו לתוקף.
ka: გადატვირთეთ SFTP კლიენტი app რომ ცვლილებები ძალაში.
kk: өзгерістердің күшіне енуі үшін SFTP Клиент қолданбасын қайта іске қосыңыз.
km: សូមចាប់ផ្ដើមកម្មវិធីម៉ាស៊ីនភ្ញៀវ sFTP សម្រាប់ការផ្លាស់ប្តូរមានប្រសិទ្ធិភាព។
kn: ಬದಲಾವಣೆಗಳು ಪರಿಣಾಮ ಬೀರಲು ನೀವು ದಯವಿಟ್ಟು SFTP ಕ್ಲೈಂಟ್ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ.
ku: Ji kerema xwe ve app SFTP ji nû ve ji bo guherand bibandor bibin.
ky: өзгөртүүлөр күчүнө кирүүсү үчүн сураныч SFTP кардар колдонмосун кайра.
lb: Sot Reouverture sFTP Client App fir den Ännerunge virgeholl.
lo: ກະລຸນາ restart app ລູກຄ້າ SFTP ສໍາລັບການປ່ຽນແປງທີ່ຈະມີຜົນກະທົບ.
lt: Prašome iš naujo sFTP Client programą, kad pakeitimai įsigaliotų.
lv: Lūdzu, restartējiet SFTP klientu app, lai izmaiņas stātos spēkā.
mg: Mba hamerina sFTP Client fampiharana ny fiovana hisy fiantraikany.
mi: Koa tīmata anō sFTP Kiritaki taupānga mō ki te huringa tango pānga.
mk: Ве молиме рестартирајте SFTP стан клиентот за да имаат промените ефект.
ml: പ്രാബല്യത്തിൽ മാറ്റങ്ങൾ sFTP ക്ലയന്റ് അപ്ലിക്കേഷൻ വീണ്ടും ആരംഭിക്കുക.
mn: өөрчлөлт хүчин төгөлдөр болгохын тулд SFTP Client програмыг дахин эхлүүлнэ үү.
mr: बदल प्रभावी होण्यासाठी SFTP क्लायंट अनुप्रयोग रीस्टार्ट करा.
ms: Sila mulakan semula app sFTP Pelanggan untuk perubahan akan berkuat kuasa.
mt: Jekk jogħġbok jistartja SFTP app Klijent għall-bidliet jidħlu fis-seħħ.
my: အကျိုးသက်ရောက်မှုယူမှစသောအပြောင်းအလဲအဘို့အ sFTP လိုင်း app ကို restart လုပ်ပါပါ။
ne: परिवर्तनहरू प्रभाव लागि कृपया sFTP ग्राहक अनुप्रयोग पुनः सुरु गर्नुहोस्।
pa: ਤਬਦੀਲੀ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ sFTP ਕਲਾਇੰਟ ਐਪਲੀਕੇਸ਼ ਨੂੰ ਮੁੜ-ਚਾਲੂ ਕਰੋ.
ps: مهرباني وکړئ بيا پېل کړئ sFTP د مراجع اپلیکیشن لپاره د بدلونونو د اغېز لپاره.
ro: Vă rugăm să reporniți aplicația SFTP pentru ca modificările să aibă efect.
sd: جي تبديلين جو اثر وٺڻ لاء sFTP ڪلائنٽ ائپ وري هلايو ڪريو.
si: වෙනස්කම් බලපැවැත් වීමට සේයාරූ සේවාලාභියා යෙදුම නැවත ආරම්භ කරන්න.
sq: Ju lutem rinisni app SFTP Client për ndryshimet të hyjnë në fuqi.
sr: Молимо Вас да поново СФТП Цлиент апликацију за промене ступиле на снагу.
sw: Tafadhali kuanzisha upya programu sFTP Mteja kwa mabadiliko kuchukua athari.
ta: மாற்றங்களைச் க்கான வெளியிடுகிறீர்கள் க்ளையன்ட் பயன்பாட்டை மறுதொடக்கம் செய்க.
te: మార్పులు ప్రభావితం కావడానికి దయచేసి కాదు SFTP క్లయింట్ అనువర్తనాన్ని పునఃప్రారంభించండి.
tg: Лутфан барнома мизољон sFTP аз нав барои ворид намудани тағйирот ба гирифтани таъсири.
tl: Mangyaring i-restart sFTP Client app para sa mga pagbabago upang magkabisa.
ur: تبدیلیوں کا اثر لینے کے لئے SFTP کلائنٹ اے پی پی دوبارہ شروع کریں.
uz: o'zgarishlar kuchga uchun SFTP xaridorlar ilovasini qayta yuklang.
xh: Nceda qala kwakhona SFTP Client usetyenziso utshintsho ukuthatha isiphumo.
yi: ביטע ריסטאַרט ספטפּ קליענט אַפּ פֿאַר די ענדערונגען צו נעמען ווירקונג.
zu: Sicela uqale kabusha kwe-sFTP Client lwe-izinguquko ukuthatha nomphumela.

source: Already bought the App?
af: Reeds die program gekoop?
am: ቀድሞውኑ የመተግበሪያ ገዛሁ?
az: Artıq App alıb?
be: Ўжо купіў App?
bn: ইতিমধ্যে অ্যাপ্লিকেশন কেনা?
bs: Već kupio App?
cy: Eisoes yn prynu yr App?
eo: Jam aĉetis la App?
et: Juba ostetud App?
eu: Dagoeneko erosi aplikazioa?
fa: در حال حاضر خرید برنامه؟
fy: Al kocht de App?
ga: Cheana féin cheannaigh an App?
gd: Cheannach mar-thà a 'App?
gl: Xa comprou o App?
gu: પહેલાથી એપ્લિકેશન ખરીદી?
hy: Արդեն գնել է App.
is: Þegar keypt App?
iw: כבר קנה את App?
ka: უკვე შეიძინა აპლიკაცია?
kk: Қазірдің өзінде App сатып алған?
km: ទិញកម្មវិធីនេះរួចទៅហើយ?
kn: ಈಗಾಗಲೇ ಅಪ್ಲಿಕೇಶನ್ ಖರೀದಿಸಿತು?
ku: Jixwe kirî ji App?
ky: Буга чейин колдонмону сатып алды эле?
lb: Scho kaaft der App?
lo: ແລ້ວຊື້ App ແນວໃດ?
lt: Jau nupirko programą?
lv: Jau nopirka App?
mg: Efa nividy ny App?
mi: Kua hokona e te App?
mk: Веќе го купил стан?
ml: ഇതിനകം അപ്ലിക്കേഷൻ വാങ്ങി?
mn: Аль хэдийн Апп худалдаж авсан?
mr: आधीच अनुप्रयोग आणले होते?
ms: Sudah membeli App?
mt: Diġà xtraw il App?
my: ယခုပင်လျှင် App ကိုဝယ်?
ne: पहिले नै एप किनेको?
pa: ਹੀ ਐਪ ਖਰੀਦਿਆ?
ps: لا د ددفتروسایل واخيست؟
ro: a cumparat deja App?
sd: اڳ ۾ ئي ائپ خريد ڪئي؟
si: මේ වන විටත් මෙම App මිලදී?
sq: Tashmë e blerë app?
sr: Већ купио апликацију?
sw: Tayari kununuliwa App?
ta: ஏற்கனவே பயன்பாட்டை வாங்கி?
te: ఇప్పటికే అనువర్తనం కొనుగోలు?
tg: Аллакай харида Барномасозони?
tl: Ginagamit mo na binili ang App?
ur: پہلے سے اطلاق خریدا؟
uz: Allaqachon App sotib?
xh: Sele bathenga App?
yi: שוין באָוגהט די אַפּ?
zu: Kakade wathenga App?

source: Choose
af: kies
am: መረጠ
az: seçmək
be: выбіраць
bn: বেছে নিন
bs: Izabrati
cy: Dewiswch
eo: elektu
et: valima
eu: Aukeratu
fa: انتخاب کنید
fy: Kieze
ga: Roghnaigh
gd: Tagh
gl: escoller
gu: પસંદ કરો
hy: ընտրել
is: Veldu
iw: בחר
ka: არჩევა
kk: таңдау
km: ជ្រើស
kn: ಆಯ್ಕೆ
ku: Helbijartin
ky: тандап алуу
lb: wielt
lo: ເລືອກ
lt: pasirinkti
lv: izvēlēties
mg: Mifidiana
mi: Kōwhiri
mk: Избери
ml: തിരഞ്ഞെടുക്കുക
mn: сонгоно уу
mr: निवडा
ms: pilih
mt: Agħżel
my: ရှေးခယျြ
ne: छनौट
pa: ਚੁਣੋ
ps: غوره
ro: Alege
sd: چونڊيو
si: තෝරා
sq: zgjedh
sr: изабрати
sw: Chagua
ta: தேர்வு
te: ఎంచుకోండి
tg: интихоб кардан
tl: piliin
ur: میں سے انتخاب کریں
uz: tanlang
xh: khetha
yi: קלייַבן
zu: Khetha

source: Deleted!
af: Verwyder!
am: ተሰርዟል!
az: Silinmiş!
be: Выдаляецца!
bn: মোছা হয়েছে!
cy: Dilëwyd!
eo: Forigita!
et: Kustutada!
eu: Ezabatutako!
fa: حذف شده!
fy: Wiske!
ga: Scriosta!
gd: A sguabadh às!
gl: Apagado!
gu: કાઢી નાખ્યું!
hy: Ջնջված!
is: Eytt!
iw: נמחק!
ka: წაშლილია!
kk: Жойылған!
km: លុប!
kn: ಅಳಿಸಲಾಗಿದೆ!
ky: Жок!
lb: Geläscht!
lo: ລົບ!
lt: Ištrintas!
lv: Dzēsts!
mg: Fafao!
mi: Mukua!
mk: Избришани!
ml: ഇല്ലാതാക്കി!
mn: Устгагдсан!
mr: हटविले!
ms: Dihapuskan!
mt: Imħassar!
my: ပယ်ဖျက်ခဲ့တဲ့!
ne: मेटिएको!
pa: ਮਿਟਾਏ!
ps: ړنګ!
ro: Șters!
sd: ختم ٿي!
si: මකාදැමුවා!
sq: Fshihet!
sr: Делетед!
sw: Ilifutwa!
ta: நீக்கப்பட்டது!
te: తొలగించబడింది!
tg: Филтри барчасбҳо!
tl: Tinanggal!
ur: ڈیلیٹ کر دیا!
uz: O'chirildi!
xh: Izakucinywa!
yi: אויסגעמעקט!
zu: Ezisusiwe!

source: use syncronised browsing
af: gebruik syncronised blaai
am: syncronised አሰሳ መጠቀም
az: syncronised gəzən istifadə
be: выкарыстоўваць syncronised прагляд
bn: syncronised ব্রাউজিং ব্যবহার
bs: koristiti syncronised pretraživanje
cy: defnyddio pori syncronised
eo: uzi syncronised navigacio
et: kasuta syncronised sirvimine
eu: erabili syncronised browsing
fa: استفاده از مرور syncronised
fy: brûke syncronised blêdzjen
ga: úsáid brabhsáil syncronised
gd: cleachdadh syncronised bhrabhsadh
gl: utilizar a navegación syncronised
gu: syncronised બ્રાઉઝિંગ ઉપયોગ
hy: օգտագործել syncronised թերթելիս
is: nota syncronised beit
iw: להשתמש בגלישה syncronised
ka: გამოყენება syncronised გვერდების
kk: syncronised Басқаларыншолу
km: ប្រើការរុករក syncronised
kn: syncronised ಬ್ರೌಸಿಂಗ್ ಬಳಸಲು
ku: bi kar tînin gera syncronised
ky: syncronised чыгуу колдонуу
lb: benotzen syncronised Consultatioun
lo: ນໍາໃຊ້ຜົນການຊອກຫາ syncronised
lt: naudoti sinchronizuota naršymą
lv: izmantot syncronised pārlūkošanu
mg: mampiasa syncronised Browsing
mi: te whakamahi i tirotiro syncronised
mk: користете syncronised прелистување
ml: syncronised ബ്രൗസിംഗ് ഉപയോഗിക്കുകയോ
mn: syncronised үзэх ашиглах
mr: syncronised ब्राउझिंग वापर
ms: menggunakan melayari terjun cantik
mt: użu browsing syncronised
my: syncronised ကြည့်ရှုခြင်းကိုအသုံး
ne: syncronised ब्राउजिङ प्रयोग
pa: syncronised ਬਰਾਊਜ਼ਿੰਗ ਨੂੰ ਵਰਤਣ
ps: syncronised په لټون کې وکاروي
ro: Folosind navigarea syncronised
sd: syncronised برائوزنگ استعمال
si: syncronised බ්රවුසින් භාවිතා
sq: përdorin shfletim syncronised
sr: користити синхронизовано претраживање
sw: kutumia syncronised kuvinjari
ta: syncronised உலாவல் பயன்படுத்த
te: syncronised బ్రౌజింగ్ ఉపయోగించడానికి
tg: истифода дидани syncronised
tl: gamitin syncronised browsing
ur: syncronised براؤزنگ کا استعمال
uz: syncronised ko'rish foydalanish
xh: Sebenzisa ukhangelo syncronised
yi: נוצן סינקראָניסעד בראַוזינג
zu: sebenzisa ukuphequlula syncronised

source: Remote Directory
af: Remote Gids
am: የርቀት ማውጫ
be: аддалены каталог
bn: রিমোট নির্দেশিকা
bs: daljinski Directory
cy: Cyfeiriadur o Bell
eo: fora Gvidlibro
et: serveri kataloogi
eu: Urruneko Directory
fa: از راه دور کتاب راهنمای
ga: cianda Eolaire
gl: directorio remoto
gu: દૂરસ્થ ડિરેક્ટરી
hy: Remote Ուղեցույց
iw: מדריך מרחוק
ka: დისტანციური დირექტორია
kk: Қашықтан Directory
km: ថតពីចម្ងាយ
kn: ರಿಮೋಟ್ ಡೈರೆಕ್ಟರಿ
ky: алыскы Directory
lb: Erfindungen Guide
lo: Directory ຫ່າງໄກສອກຫຼີກ
lt: Nuotolinis katalogo
mi: Whaiaronga mamao
mk: далечен директориум
ml: വിദൂര ഡയറക്ടറി
mn: алсын лавлах
mr: दूरस्थ निर्देशिका
ms: Direktori Remote
mt: Directory Remote
my: ဝေးလံခေါင်သီ Directory ကို
ne: रिमोट निर्देशिका
pa: ਰਿਮੋਟ ਡਾਇਰੈਕਟਰੀ
ro: la distanță Directory
sd: ريموٽ نامو
si: දුරස්ථ නාමාවලිය
sr: Даљински Директоријум
sw: Saraka kijijini
ta: தொலை
te: రిమోట్ డైరెక్టరీ
tg: дурдаст Directory
ur: ریموٹ ڈائرکٹری
uz: masofadan Directory
xh: ekude Directory
yi: רימאָוט דירעקטארי
zu: Directory Remote

source: RSA key only!
af: RSA sleutel net!
am: RSA ቁልፍ ብቻ ነው!
az: RSA açarı yalnız!
be: ключ RSA толькі!
bn: RSA কী শুধুমাত্র!
bs: samo RSA ključ!
cy: RSA allweddol yn unig!
eo: RSA ŝlosilo nur!
et: RSA ainult!
eu: RSA gako bakarra!
fa: کلید RSA تنها!
fy: RSA kaai allinne!
ga: RSA eochair amháin!
gd: RSA prìomh-mhàin!
gl: clave RSA só!
gu: RSA કી માત્ર!
hy: RSA բանալին միայն
is: RSA lykill aðeins!
iw: מפתח RSA בלבד!
ka: RSA გასაღები მხოლოდ!
kk: тек RSA кілті!
km: គន្លឹះសាលាភូមិន្ទរដ្ឋបាលតែប៉ុណ្ណោះ!
kn: RSA ಕೀ ಮಾತ್ರ!
ku: key RSA tenê!
ky: RSA ачкыч гана!
lb: RSA Schlësselwierder nëmmen!
lo: RSA ທີ່ສໍາຄັນເທົ່ານັ້ນ!
lt: RSA rakto tik!
lv: RSA atslēgu tikai!
mg: Afrika Atsimo ihany no manan-danja!
mi: kī RSA anake!
mk: RSA клуч само!
ml: മാത്രം RSA കീ!
mn: RSA гол нь зөвхөн!
mr: RSA की केवळ!
ms: kunci RSA sahaja!
mt: RSA ewlenin biss!
my: သာ RSA သော့!
ne: RSA कुञ्जी मात्र!
pa: RSA ਕੁੰਜੀ ਸਿਰਫ!
ps: RSA مهمو يوازې!
ro: cheie RSA numai!
sd: صرف RSA اهم!
si: RSA ප්රධාන පමණයි!
sq: RSA kyç vetëm!
sr: РСА кључа само!
sw: RSA ufunguo tu!
ta: RSA திறவுகோல் மட்டுமே!
te: RSA కీ మాత్రమే!
tg: Тугмаи Љанубї, танҳо!
tl: RSA key lamang!
ur: RSA چابی صرف!
uz: RSA kalit faqat!
xh: iqhosha RSA kuphela!
yi: רסאַ שליסל בלויז!
zu: ukhiye RSA kuphela!

source: No key selected.
af: Geen sleutel gekies.
am: ምንም ቁልፍ ተመርጧል.
az: No əsas seçilmiş.
be: Ключ не абраны.
bn: কোনো কি নির্বাচন করেছেন.
bs: izabran nijedan ključ.
cy: Dim allweddol dethol.
eo: Neniu ŝlosilo elektita.
et: Ei võti valitud.
eu: Ez dago gakoa hautatu.
fa: بدون کلید انتخاب شده است.
fy: Gjin kaai selektearre.
ga: Níl eochair roghnaithe.
gd: Chan eil prìomh thaghadh.
gl: Chave escollida.
gu: કોઈ કી પસંદ કરેલ હોય.
hy: Ոչ բանալին ընտրված.
is: Engin lykill valinn.
iw: אין מפתח שנבחר.
ka: არარის გასაღები შერჩეული.
kk: Ешқандай перне таңдалған.
km: គ្មានកូនសោដែលបានជ្រើស។
kn: ಯಾವುದೇ ಪ್ರಮುಖ ಆಯ್ಕೆ.
ku: No key hilbijartin.
ky: тандалган жок ачкыч.
lb: Nee Schlëssel ausgewielt.
lo: ທີ່ສໍາຄັນບໍ່ມີການຄັດເລືອກ.
lt: Nėra raktas pasirinktas.
lv: Neviens taustiņš atlasīts.
mg: Tsy misy manan-danja voafantina.
mi: tīpakohia No kī.
mk: Нема одбрано клуч.
ml: ഒരു കീയും തിരഞ്ഞെടുത്ത.
mn: Ямар ч гол сонгосон.
mr: कि निवडले.
ms: Tiada kunci yang dipilih.
mt: Nru ċavetta magħżula.
my: အဘယ်သူမျှမ key ကိုရွေးချယ်ထားကြသည်။
ne: कुनै कुञ्जी चयन गरियो।
pa: ਕੋਈ ਕੁੰਜੀ ਚੁਣਿਆ.
ps: نه مهم ټاکل.
ro: Nici o tastă selectată.
sd: ڪو به اهم ٿيل.
si: කිසිදු යතුරක් තෝරා ගන්නා ලදී.
sq: No kyçe të zgjedhura.
sr: Не кључ изабран.
sw: Hakuna ufunguo kuchaguliwa.
ta: இல்லை முக்கிய தெரிவு செய்துள்ளார்.
te: ఏ కీ ఎన్నుకున్నారు.
tg: Не калиди интихобшуда.
tl: Walang susi napili.
ur: کوئی اہم کو منتخب کیا.
uz: No asosiy tanlangan.
xh: Akukho sitshixo ekhethiweyo.
yi: קיין שליסל אויסגעקליבן.
zu: Ayikho inombolo ekhethiwe.

source: SSH Key File
af: SSH Sleutel lêer
am: ኤስኤስኤች ቁልፍ ፋይል
az: SSH Key Fayl
be: SSH ключавой файл
bn: SSH কী ফাইল
bs: SSH ključ File
cy: SSH Ffeil Allweddol
eo: SSH Ŝlosilo Dosiero
et: SSH Võtmefaili
eu: SSH Gako-fitxategia
fa: فایل کلید SSH
fy: SSH Key Ofbyld
ga: SSH Comhad Eochair
gd: SSH Prìomh an fhaidhle
gl: SSH File Key
gu: SSH કી ફાઇલ
hy: SSH Key Պատկեր
iw: קובץ מפתח SSH
ka: SSH გასაღების ფაილი
kk: SSH Кілт файл
km: ការ SSH ឯកសារសោ
kn: SSH ಕೀಲಿ ಫೈಲ್
ku: SSH File Key
ky: SSH Негизги File
lb: SSH Key Fichier
lo: SSH File Key
lt: SSH raktų Failų
mi: SSH Kōnae Key
mk: SSH клуч на датотеката
ml: SSH കീ ഫയൽ
mn: SSH Түлхүүр Файлын
mr: SSH Key फाइल
ms: Fail Key SSH
mt: SSH fajl Ewlenin
my: SSH ကို Key ကိုဖိုင်
ne: SSH कुञ्जी फाइल
pa: SSH ਕੁੰਜੀ ਫਾਇਲ
ps: SSH کیلي د دوتنې
ro: SSH Fișier cheie
sd: SSH چاٻي عڪس
si: SSH කී ගොනුව
sq: SSH Key dokumentit
sr: ССХ кључ фајла
sw: SSH muhimu faili
ta: SSH விசைக் கோப்பை
te: SSH కీ ఫైల్ను
tg: SSH File асосӣ
ur: SSH کلید فائل
uz: SSH Key Fayl
xh: SSH Ifayile Key
yi: סש שליסל טעקע
zu: Ssh Ifayela Key

source: No dir selected.
af: Geen rig gekies.
am: ምንም dir ተመርጧል.
az: No dir seçilmiş.
be: Ні адзін рэж не абраны.
bn: কোন Dir নির্বাচন করেছেন.
bs: izabran nijedan dir.
cy: Dim dir dethol.
eo: Neniu dir selektitaj.
et: Ei dir valitud.
eu: Ez dir aukeratu ditu.
fa: بدون دیر انتخاب شده است.
fy: Gjin dir selektearre.
ga: Gan dir roghnaithe.
gd: No dir a thaghadh.
gl: Sen dir seleccionado.
gu: કોઈ dir પસંદ કરેલ હોય.
hy: Ոչ ռեժ ընտրված.
is: Engin dir valinn.
iw: אין dir שנבחרה.
ka: არარის რეჟ შერჩეული.
kk: Бірде-реж таңдалған.
km: មិនមានថតដែលបានជ្រើសរើស។
kn: ಯಾವುದೇ ಡಿರ್ ಆಯ್ಕೆ.
ku: No dir hilbijartin.
ky: Жок реж тандалды.
lb: Nee Richtung ausgewielt.
lo: ບໍ່ມີ dir ເລືອກ.
lt: Nėra rež pasirinktas.
lv: Nē dir atlasīts.
mg: No Back voafantina.
mi: No dir tīpakohia.
mk: Нема одбрано реж.
ml: ഇല്ല dir തിരഞ്ഞെടുത്ത.
mn: Ямар ч DIR сонгосон.
mr: नाही dir निवडले.
ms: Tiada dir dipilih.
mt: Nru dir magħżula.
my: အဘယ်သူမျှမ dir ရွေးချယ်ထားကြသည်။
ne: कुनै डिर चयन गरियो।
pa: ਕੋਈ dir ਚੁਣਿਆ.
ps: نه دير ټاکل.
ro: Nu dir selectat.
sd: نه آيو. ٿيل.
si: කිසිදු හිස් තීරුවෙහි තෝරා ගන්නා ලදී.
sq: No dir zgjedhur.
sr: изабран ниједан дир.
sw: Hakuna dir kuchaguliwa.
ta: இல்லை இய தெரிவு செய்துள்ளார்.
te: తోబుట్టువుల dir ఎన్నుకున్నారు.
tg: Не dir интихобшуда.
tl: No dir napili.
ur: کوئی دیر کے منتخب.
uz: No dir tanlangan.
xh: Akukho dir ekhethiweyo.
yi: ניט דיר אויסגעקליבן.
zu: Ayikho Thumela ezikhethiwe.

source: Keep blank for current password.
af: Hou skoon en kliek om huidige wagwoord.
am: የአሁኑ የይለፍ ቃል ባዶ ይቀጥሉ.
az: cari parol boş saxlayın.
be: Трымаеце пустым для бягучага пароля.
bn: বর্তমান পাসওয়ার্ড ফাঁকা রাখুন.
bs: Držite prazno za trenutnu lozinku.
cy: Cadwch yn wag am gyfrinair ar hyn o bryd.
eo: Konservu vakua por nuna pasvorto.
et: Hoia tühjaks parool.
eu: Uneko pasahitza hutsik.
fa: خالی برای رمز عبور فعلی را نگه دارید.
fy: Hâld blank foar aktuele wachtwurd.
ga: Coinnigh bán le haghaidh phasfhocal faoi láthair.
gd: Cùm bàn airson facal-faire làithreach.
gl: Manteña en branco por contrasinal actual.
gu: વર્તમાન પાસવર્ડ માટે ખાલી રાખો.
hy: Պահպանեք դատարկ ընթացիկ գաղտնաբառ.
is: Halda auður fyrir núverandi lykilorð.
iw: שמור ריק הסיסמה הנוכחית.
ka: შეინახეთ ცარიელი მოქმედი პაროლი.
kk: ағымдағы құпия сөзді бос ұстаңыз.
km: រក្សាទទេសម្រាប់ពាក្យសម្ងាត់បច្ចុប្បន្ន។
kn: ಪ್ರಸ್ತುತ ಪಾಸ್ವರ್ಡ್ ಖಾಲಿ ಕೀಪ್.
ku: vala ji bo şîfreya niha biparêze.
ky: азыркы сырсөз бош болгула.
lb: Hale fir aktuell Passwuert eidel.
lo: ຮັກສາເລີຍສໍາລັບການລະຫັດຜ່ານໃນປັດຈຸບັນ.
lt: Laikyti tuščias dabartinės slaptažodžiu.
lv: Keep tukšs pašreizējo paroli.
mg: Foana banga ny tenimiafina amin'izao fotoana izao.
mi: Kia mau ki pātea mō te kupuhipa o nāianei.
mk: Чувајте празно за тековната лозинка.
ml: നിലവിലെ പാസ്വേഡ് ശൂന്യമായി നിലനിർത്തുക.
mn: Одоогийн нууц хоосон байлга.
mr: चालू पासवर्ड रिक्त ठेवा.
ms: Menjaga kosong untuk kata laluan semasa.
mt: Żomm vojt għal-password attwali.
my: လက်ရှိစကားဝှက်ကွက်လပ်စောင့်ရှောက်လော့။
ne: वर्तमान पासवर्ड लागि खाली राख्नुहोस्।
pa: ਮੌਜੂਦਾ ਪਾਸਵਰਡ ਲਈ ਖਾਲੀ ਰੱਖੋ.
ps: لپاره اوسنی شفر خالي وساتئ.
ro: Păstra spațiu liber pentru parola curentă.
sd: موجوده پاسورڊ لاء خالي رکو.
si: දැනට පවතින මුරපදය සඳහා හිස් තබා ගන්න.
sq: Mbani bosh për fjalëkalimin aktual.
sr: Држите празно за текућу лозинку.
sw: Kuendelea tupu kwa password sasa.
ta: தற்போதைய கடவுச்சொல்லை வெற்று கொள்ளுங்கள்.
te: ప్రస్తుత పాస్వర్డ్ ఖాళీగా ఉంచండి.
tg: холӣ барои гузарвожа ҷорӣ нигоҳ доред.
tl: Panatilihin blangko para sa kasalukuyang password.
ur: موجودہ پاس ورڈ لئے خالی رکھیں.
uz: joriy parolni bo'sh tuting.
xh: Gcina blank eligqithisiweyo yangoku.
yi: האַלטן ליידיק פֿאַר איצטיקן פּאַראָל.
zu: Gcina blank for iphasiwedi zamanje.
