Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: one off fee
af: eenmalige fooi
am: አንድ ጠፍቷል ክፍያ
az: bir off haqqı
be: аднаразовая плата
bn: এক বন্ধ ফি
bs: jednokratna naknada
cy: untro ffi
eo: unu ekstere pago
et: ühekordne tasu
eu: bat off kuota
fa: یکی کردن هزینه
fy: ien off fee
ga: Táille aonuaire
gd: aon dheth cìs
gl: taxa de fóra
gu: એક બંધ ફી
hy: մեկը դուրս վճար
is: eitt gjald
iw: בתשלום חד פעמי
ka: ერთი off მოსაკრებელი
kk: алым өшіру бір
km: មួយបិទថ្លៃ
kn: ಒಂದು ಆಫ್ ಶುಲ್ಕ
ku: yek off heqê
ky: бир өчүрүү төлөм
lb: ee ugefaangen Iwwerweisung
lo: ຄ່າຫນຶ່ງອອກ
lt: vienkartinis mokestis
lv: viens off maksa
mg: iray eny saran'ny
mi: kotahi atu utu
mk: еднократна такса
ml: ഫീസ് ഓഫ് ഒറ്റ
mn: нэг удаагийн хураамж
mr: एक बंद शुल्क
ms: salah satu daripada yuran
mt: darba ħlas
my: ကြေးချွတ်တယောက်
ne: एक बन्द शुल्क
pa: ਇੱਕ ਬੰਦ ਦੀ ਫੀਸ
ps: يو پړاو فیس
ro: o taxă unică
sd: فيس بند هڪ
si: ගාස්තුවක් අය එක්
sq: një off tarifë
sr: једнократно Накнада
sw: moja mbali ada
ta: ஒரு ஆஃப் கட்டணம்
te: ఒక ఆఫ్ ఫీజు
tg: як яккарата
tl: isa-off fee
ur: ایک بند کرنے کی فیس
uz: Bir off to'lovi
xh: umrhumo omnye
yi: איינער אַוועק אָפּצאָל
zu: one off Imali

source: Please upgrade to enjoy this app with no restrictions
af: Gradeer asseblief op na hierdie inligting met geen beperkings geniet
am: ምንም ገደቦች ጋር በዚህ መተግበሪያ ለመደሰት ያልቁ
az: heç bir məhdudiyyət ilə bu app istifadə etmək təkmilləşdirmək edin
be: Калі ласка, абновіце карыстацца гэтым дадаткам без якіх-небудзь абмежаванняў
bn: বিনা বাধায় এই অ্যাপ্লিকেশন ভোগ আপগ্রেড করুন
bs: Molimo nadogradite uživati ​​ovu aplikaciju bez ograničenja
cy: Os gwelwch yn dda uwchraddio i fwynhau app hwn heb unrhyw gyfyngiadau
eo: Bonvolu ĝisdatigi ĝui ĉi tiun programon sen limigoj
et: Palun uuendage nautida seda app ilma piiranguteta
eu: Mesedez, eguneratu aplikazio hau mugarik gabe gozatzeko
fa: لطفا به ارتقاء به لذت بردن از این برنامه بدون محدودیت
fy: Graach upgrade te genietsjen dizze app mei gjin beheinings
ga: Tabhair uasghrádú chun taitneamh a bhaint an app gan aon srianta
gd: Cuiribh àrdachadh gu tlachd a ghabhail aplacaid seo le eil bacaidhean
gl: Por favor, actualiza para gozar deste app sen restricións
gu: કોઈ બંધનો સાથે આ એપ્લિકેશન આનંદ અપગ્રેડ કરો
hy: Խնդրում ենք բարելավել է վայելել այս հավելվածը առանց սահմանափակումների
is: Uppfærðu að njóta þessa app án nokkurra takmarkana
iw: שדרג מנת שתוכל ליהנות מיישום זה ללא הגבלות
ka: გთხოვთ, გადახვიდეთ ისარგებლოს ამ app არ შეზღუდვები
kk: жоқ шектеулермен Осы қолданбаны пайдалану жаңартыңыз
km: សូមធ្វើឱ្យប្រសើរឡើងដើម្បីរីករាយជាមួយកម្មវិធីនេះដោយមានការរឹតបន្តឹងទេ
kn: ಯಾವುದೇ ನಿರ್ಬಂಧವಿಲ್ಲದೆ ಈ ಅಪ್ಲಿಕೇಶನ್ ಆನಂದಿಸಿ ಅಪ್ಗ್ರೇಡ್ ಮಾಡಿ
ku: Ji kerema xwe ve upgrade ji huneran ev app bi tu sînorkirinên
ky: Сураныч, эч кандай чектөөлөр менен бул колдонмону пайдалануу үчүн жогорулатуу
lb: Sot Upgrade dëser App mat keng Restriktiounen ze genéissen
lo: ກະລຸນາໃຫ້ມີຄວາມສຸກ app ນີ້ມີຂໍ້ຈໍາກັດທີ່ບໍ່ມີ
lt: Prašome atnaujinti mėgautis šią programą be jokių apribojimų
lv: Lūdzu, jauniniet uz baudīt šo app bez ierobežojumiem
mg: Mba hanatsarana ny mankafy izany fampiharana tsy misy sakantsakana
mi: Koa ake ki te oaoa i tēnei taupānga ki kahore here
mk: Надградете да уживаат во овој стан без ограничувања
ml: നിയന്ത്രണമില്ലാത്ത ഈ അപ്ലിക്കേഷൻ ആസ്വദിക്കാൻ ദയവായി നവീകരിക്കുക
mn: ямар ч хязгаарлалт энэ апп-г эдлэх шинэчлэх уу
mr: कोणतेही प्रतिबंध हा अॅप आनंद श्रेणीसुधारित करा
ms: Sila naik taraf untuk menikmati aplikasi ini tanpa sekatan
mt: Jekk jogħġbok upgrade biex igawdu dan app mingħajr restrizzjonijiet
my: အဘယ်သူမျှမကန့်သတ်နှင့်အတူဒီ app ကိုခံစားအဆင့်မြှင့်တင်ရန် ကျေးဇူးပြု.
ne: कृपया कुनै प्रतिबन्ध यो अनुप्रयोग आनन्द अपग्रेड
pa: ਕੋਈ ਪਾਬੰਦੀ ਨਾਲ ਇਸ ਐਪਲੀਕੇਸ਼ ਨੂੰ ਦਾ ਆਨੰਦ ਕਰਨ ਲਈ ਅੱਪਗਰੇਡ ਕਰੋ ਜੀ
ps: لطفا د ترفیع د دې اپلیکیشن سره کوم بنديز نه خوند
ro: Vă rugăm să actualizați să se bucure de această aplicație, fără restricții
sd: ڪو به پابندي سان هي ائپ آسودو واڌاري ڪريو
si: කිසිදු සීමා සමග මෙම යෙදුම භුක්ති විඳීමට උත්ශ්රේණි
sq: Ju lutemi të përmirësuar për të shijuar këtë app me pa kufizime
sr: Молимо Вас да надоградите да уживају ову апликацију без ограничења
sw: Tafadhali kuboresha na kufurahia programu hii na hakuna vikwazo
ta: எந்த கட்டுப்பாடுகளும் இந்த பயன்பாட்டை அனுபவிக்க மேம்படுத்தவும்
te: ఎటువంటి ఆంక్షలు ఈ అనువర్తనం ఆస్వాదించడానికి అప్గ్రేడ్ చేయండి
tg: Лутфан, навсозӣ, ба лаззат ин барнома бо нест маҳдудият
tl: Mangyaring mag-upgrade upang tamasahin ang app na ito na walang mga paghihigpit
ur: کوئی پابندی کے ساتھ اس اپلی کیشن سے لطف اندوز کرنے اپ گریڈ کریں
uz: hech cheklovlar bilan ilova bahramand yangilang
xh: Nceda nyusela ukunandipha le app kungekho izithintelo
yi: ביטע אַפּגרייד צו הנאה דעם אַפּ מיט קיין ריסטריקשאַנז
zu: Sicela uthuthukele ukujabulela lolu hlelo lokusebenza kungabikho imikhawulo

source: Please enter your License Key below
af: Voer hieronder jou lisensie kode
am: ከዚህ በታች ፍቃድ ቁልፍ ያስገቡ
az: Aşağıdakı lisenziya açarı daxil edin
be: Калі ласка, увядзіце ліцэнзійны ключ ніжэй
bn: নিচে আপনার লাইসেন্স কী লিখুন দয়া করে
bs: Unesite svoj ključ licence ispod
cy: Rhowch eich License Allwedd isod
eo: Bonvolu eniri vian Permesilo Ŝlosilo sube
et: Palun sisesta oma litsentsi võti alla
eu: Mesedez sartu zure Lizentzi gakoa behean
fa: لطفا کلید مجوز خود را در زیر وارد کنید
fy: Fier jo diele Key hjirûnder
ga: Cuir isteach do Eochair Ceadúnas thíos
gd: Cuir a-steach iuchair ceadachas agad gu h-ìosal
gl: Introduza a súa clave de licenza a continuación
gu: નીચે તમારી લાઈસન્સ કી દાખલ કરો
hy: Խնդրում ենք մուտքագրել ձեր լիցենզիա բանալին ստորեւ
is: Vinsamlegast sláðu inn leyfislykilinn neðan
iw: אנא הזן את מפתח הרישיון שלך למטה
ka: გთხოვთ შეიყვანოთ თქვენი License Key ქვემოთ
kk: төменде лицензия кілтін енгізіңіз
km: សូមបញ្ចូលកូនសោអាជ្ញាប័ណ្ណរបស់អ្នកនៅខាងក្រោម
kn: ಕೆಳಗಿನ ನಿಮ್ಮ ಪರವಾನಗಿ ಕೀಲಿ ನಮೂದಿಸಿ
ku: Ji kerema xwe ve Key lîsansa xwe li jêr binivisîne
ky: Сураныч, төмөндө берилген ачкычын кирет
lb: Weg gitt är Lizenz Key ënnendrënner
lo: ກະລຸນາໃສ່ທີ່ສໍາຄັນໃບອະນຸຍາດຂອງທ່ານຂ້າງລຸ່ມນີ້
lt: Prašome įvesti savo licenzijos raktas žemiau
lv: Lūdzu, ievadiet savu License Key zemāk
mg: Ampidiro ny License Key eto ambany
mi: tomo koa koutou Key Raihana raro
mk: Ве молиме внесете ја вашата лиценца клуч подолу
ml: ദയവായി ചുവടെ നിങ്ങളുടെ ലൈസൻസ് കീ നൽകുക
mn: Доор таны лиценз түлхүүрийг оруулна уу
mr: खाली आपला परवाना की प्रविष्ट करा
ms: Sila masukkan Kunci Lesen anda di bawah
mt: Jekk jogħġbok ikteb Ewlenin License tiegħek hawn taħt
my: အောက်တွင်သင့်လိုင်စင် Key ကိုရိုက်ထည့်ပေးပါ
ne: कृपया तल तपाईंको लाइसेन्स कुञ्जी प्रविष्ट
pa: ਹੇਠ ਆਪਣੇ ਲਾਇਸੰਸ ਕੁੰਜੀ ਦਿਓ ਜੀ
ps: مهرباني وکړئ لاندی خپل منښتليک کیلي ته ننوځي
ro: Vă rugăm să introduceți cheia de licență de mai jos
sd: هيٺ توهان جي لائسنس چاٻي داخل ڪريو
si: පහත ඔබගේ බලපත්ර යතුර ඇතුලත් කරන්න
sq: Ju lutemi shkruani Key tuaj License poshtë
sr: Унесите шифру лиценце испод
sw: Tafadhali kuingia Leseni yako muhimu hapa chini
ta: தயவு செய்து உங்கள் உரிமம் முக்கிய கீழே நுழைய
te: క్రింద మీ లైసెన్స్ కీ నమోదు చేయండి
tg: Лутфан асосӣ иҷозатнома шумо дар поён ворид кунед
tl: Pakipasok ang iyong License Key sa ibaba
ur: ذیل میں آپ کے لائسنس کلید درج کریں
uz: quyidagi kaliti kiriting
xh: Nceda faka Key yakho License ngezantsi
yi: ביטע אַרייַן אייער דערלויבעניש שליסל ונטן
zu: Sicela ufake wak Ilayisensi ngezansi

source: OR
af: OF
am: ወይም
be: АБО
bn: অথবা
bs: ILI
cy: NEU
eo: AŬ
et: VÕI
fa: یا
fy: OF
ga: NÓ
gd: NO
gu: અથવા
hy: ԿԱՄ
iw: אוֹ
ka: ან
kk: НЕМЕСЕ
km: ឬ
kn: ಅಥವಾ
ku: AN
ky: ЖЕ
lb: ODER
lo: ຫຼື
lt: ARBA
mk: ИЛИ
ml: അഥവാ
mn: ЭСВЭЛ
mr: किंवा
ms: ATAU
mt: JEW
ne: या
pa: ਜ
ps: یا
ro: SAU
sd: يا
si: හෝ
sr: ИЛИ
sw: aU
ta: அல்லது
tg: Ё
xh: OKANYE
yi: אָדער
zu: NOMA

source: Loading...
af: Laai ...
am: በመጫን ላይ ...
bn: লোড হচ্ছে ...
eo: Ŝarĝante ...
et: Laadimine ...
eu: Kargatzen ...
fa: در حال بارگذاری ...
fy: Oan it laden ...
gl: Cargando ...
gu: લોડ કરી રહ્યું છે ...
hy: Բեռնվում է ...
iw: טוען...
ka: იტვირთება...
km: កំពុងផ្ទុក ...
ky: Жүктөлүүдө ...
lb: Lueden ...
lt: Kraunasi ...
mk: Се вчитува ...
ml: ലോഡിംഗ്...
mn: Ачааллаж байна ...
mr: लोड करीत आहे ...
mt: Tagħbija ...
ne: लोड ...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ ...
ro: Se incarca...
sd: لوڊنگ ٿي رهي آهي ...
sq: Duke u ngarkuar ...
sr: Лоадинг ...
ta: ஏற்றுதல்...
te: లోడ్...
ur: لوڈ ہورہا ہے ...
yi: לאָודינג ...
zu: Iyalayisha ...

source: Clear Accounts
af: duidelik Rekeninge
am: አጽዳ መለያዎች
be: ачысціць рахункаў
bn: হিসাব পরিষ্কার
bs: jasno računa
cy: Cyfrifon clir
eo: klara Kontoj
eu: Eguraldi kontuak
fa: حساب پاک
fy: dúdlike Akkounts
ga: Cuntais Clear
gd: Cunntasan soilleir
gl: borrar Contas
gu: એકાઉન્ટ્સ સ્પષ્ટ
hy: Մաքրել հաշիվներ
is: Hreinsa reikningar
iw: חשבונות נקה
ka: წმინდა ანგარიშები
kk: Clear Есеп
km: ជម្រះការគណនី
kn: ಖಾತೆಗಳು ತೆರವುಗೊಳಿಸಿ
ku: Accounts zelal
ky: ачык-айкын эсептер
lb: kloer Konten
lo: ບັນຊີທີ່ຈະແຈ້ງ
lt: Išvalyti sąskaitos
lv: Notīrīt konti
mg: Clear Kaonty
mi: Ūkui Pūkete
mk: Отстрани сметки
ml: മായ്ക്കുക അക്കൗണ്ടുകൾ
mn: Clear бүртгэл
mr: खाती स्पष्ट
ms: Akaun jelas
mt: Kontijiet ċari
my: Clear ကို Accounts ကို
ne: लेखा स्पष्ट
pa: ਖਾਤੇ ਆਸਮਾਨ
ps: روښانه حسابونه
ro: Conturi clare
sd: اڪائونٽس پڌري
si: පැහැදිලි ගිණුම්
sq: Llogaritë qarta
sr: Чист рачун
sw: wazi Hesabu za
ta: தெளிவு கணக்குகள்
te: అకౌంట్స్ ప్రశాంతంగా
tg: ҳисоб Тоза
ur: واضح اکاؤنٹس
uz: aniq Hisob
xh: Akhawunti ecacileyo
yi: קלאָר אַקקאָונץ
zu: Sula Accounts

source: Clear SSH Keys
af: Duidelik SSH-sleutels
am: አጽዳ SSH ቁልፎች
be: Ачысціць ключы SSH
bn: সাফ SSH কী
bs: Jasno SSH Keys
cy: Clirio'r Keys SSH
eo: Klara SSH Ŝlosiloj
et: Clear SSH-võtmed
eu: Eguraldi SSH gakoak
fa: روشن کلیدهای SSH
fy: Dúdlik SSH Keys
ga: Eochracha SSH Clear
gd: Soilleir SSH Keys
gl: Claves claras SSH
gu: સ્પષ્ટ SSH કી
hy: Մաքրել SSH Keys
is: Hreinsa SSH Keys
iw: מפתחות SSH נקה
ka: წმინდა SSH Keys
kk: Clear SSH Пернелер
km: ជម្រះការគ្រាប់ចុច SSH
kn: ತೆರವುಗೊಳಿಸಿ SSH ಕೀಗಳನ್ನು
ku: Clear Keys SSH
ky: Ачык-айкын SSH Keys
lb: Kloer SSH Keys
lo: ຈະແຈ້ງຫຼັກ SSH
lt: Išvalyti SSH raktus
lv: Notīrīt SSH Keys
mi: Ūkui Kī SSH
mk: Отстрани SSH клучеви
ml: തെളിഞ്ഞ SSH കീകൾ
mn: Clear SSH түлхүүрүүдийг
mr: SSH की स्पष्ट
ms: Clear Keys SSH
mt: Ċari Keys SSH
my: Clear ကို SSH ကိုသော့ချက်များ
ne: SSH कुञ्जीहरू स्पष्ट
pa: ਆਸਮਾਨ SSH ਕੁੰਜੀ
ps: روښانه SSH کیلي
ro: Ștergeți chei SSH
sd: واضح SSH ڪنجيون
si: SSH යතුරු පැහැදිලි
sr: Цлеар ССХ кључеви
sw: Wazi SSH Keys
ta: தெளிவு SSH விசைகளை
te: ప్రశాంతంగా SSH కీలు
tg: Clear Тугмачаҳо SSH
ur: واضح SSH چابیاں
uz: Aniq SSH Tugmalar
xh: Susa SSH Iindlela
yi: קלאָר סש קיז
zu: Sula-SSH

source: Deletes all saved SSH keys
af: Verwyder alle gered SSH sleutels
am: ሁሉንም የተቀመጡ SSH ቁልፍ ይሰርዛል
az: bütün xilas SSH düymələri siler
be: Выдаляе ўсе захаваныя ключы SSH
bn: সমস্ত সংরক্ষিত SSH কী মুছে ফেলে
bs: Briše sve sačuvane ključeve SSH
cy: Dileu yr holl allweddi SSH arbed
eo: Forigas ĉiuj savis SSH klavoj
et: Kustutab kõik salvestatud SSH võtmete
eu: Ezabatzen gordetako SSH gako guztiak
fa: حذف تمام کلید های SSH را نجات داد
fy: Wiskje alle bewarre SSH kaaien
ga: Scrios gach eochair SSH shábháil
gd: Deletes uile shàbhaladh SSH iuchraichean
gl: Exclúe todas as claves SSH gardadas
gu: બધા સાચવવામાં SSH કી કાઢી નાંખે છે
hy: Deletes բոլոր պահպանված SSH բանալիները
is: Eyðir öllum vistuðum SSH lykla
iw: מחק את כל מפתחות SSH הצילו
ka: წაშლის ყველა გადაარჩინა SSH გასაღებები
kk: барлық сақталған SSH кілттерін жояды
km: លុបសោបានផ្ទៀងផ្ទាត់ SSH ដែលបានរក្សាទុកទាំងអស់
kn: ಎಲ್ಲಾ ಉಳಿಸಿದ SSH ಕೀಲಿಗಳ ಅಳಿಸಿದರೆ
ku: Giştî keys SSH xilas
ky: бардык сакталган SSH баскычтарды жок кылат
lb: Deletes all gerett SSH Schlësselen
lo: ລຶບຕົວທີ່ໃຊ້ໃນ SSH ບັນທຶກທັງຫມົດ
lt: Ištrina visus išsaugotus SSH raktus
lv: Dzēš visus saglabātos SSH atslēgas
mg: Mamafa voavonjy rehetra SSH fanalahidy
mi: Muku taviri SSH katoa ora
mk: Ги брише сите зачувани SSH клучеви
ml: എല്ലാ സംരക്ഷിച്ച SSH കീകൾ ഇല്ലാതാക്കുകയും
mn: Бүх хадгалсан SSH түлхүүрүүдийг устгадаг
mr: सर्व जतन SSH की डिलिट
ms: Memadam semua kunci SSH disimpan
mt: Tħassar ċwievet kollha SSH salvati
my: အားလုံးကယ်တင်ခြင်းသို့ရောက်ရ၏ SSH ကို keys ကိုဖျက်
ne: सबै सुरक्षित SSH कुञ्जीहरू मेटाउँछ
pa: ਸਭ ਨੂੰ ਬਚਾਇਆ SSH ਕੁੰਜੀ ਹਟਾ
ps: ټول خوندي SSH کیلي ګانو Deletes
ro: Sterge toate cheile SSH salvate
sd: سڀني کي بچايوسون SSH ڪنجيون Deletes
si: සියළු සුරකින SSH යතුරු දමයි
sq: Fshin të gjitha çelësat ruajtur SSH
sr: Брише све сачуване ССХ кључеве
sw: Deletes zote SSH funguo kuokolewa
ta: அனைத்து சேமித்த SSH விசைகளில் நீக்கபப்டுகிகிறது
te: రక్షించిన SSH కీల తొలగిస్తే
tg: Ҳузф ҳамаи калидҳои SSH наҷот
tl: Tinatanggal ang lahat ng naka-save na SSH keys
ur: تمام بچایا SSH کی چابیاں کو خارج کرتا ہے
uz: Barcha saqlab SSH kalitlari o'chiriladi
xh: Icima zonke izitshixo SSH kusindiswa
yi: דיליץ אַלע געזונט סש שליסלען
zu: Okususa yonke agciniwe ssh okhiye

source: Clear App Settings
af: Duidelike App Instellings
am: አጽዳ የመተግበሪያ ቅንብሮች
be: Ачысціць Налады прыкладання
bn: সাফ অ্যাপ সেটিংস
bs: Jasno App Settings
cy: Gosodiadau App Clear
eo: Klara App Agordoj
et: Clear Rakenduse seaded
eu: Eguraldi App ezarpenak
fa: تنظیمات برنامه روشن
fy: Dúdlik App ynstellings
ga: Socruithe App Glan
gd: Roghainnean Soilleir App
gl: Configuración de aplicacións claras
gu: સ્પષ્ટ એપ્લિકેશન સેટિંગ્સ
hy: Մաքրել Ծր Կառավարում
is: Hreinsa Forritsstillingar
iw: הגדרות App נקה
ka: წმინდა App პარამეტრები
kk: Clear App параметрлері
km: ការច្បាស់លាស់ការកំណត់កម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ತೆರವುಗೊಳಿಸಿ
ku: Settings App zelal
ky: Ачык-айкын App Орнотуулар
lb: Kloer App Parameteren
lo: Settings App ທີ່ຈະແຈ້ງ
lt: Išvalyti App Nustatymai
lv: Notīrīt Lietotnes iestatījumi
mi: Tautuhinga App Ūkui
mk: Отстрани поставки на апликацијата
ml: തെളിഞ്ഞ അപ്ലിക്കേഷൻ ക്രമീകരണങ്ങൾ
mn: Clear App Тохиргоо
mr: अनुप्रयोग सेटिंग्ज साफ करा
ms: Tetapan App jelas
mt: Ċari Settings App
my: Clear ကို App ကိုချိန်ညှိ
ne: अनुप्रयोग सेटिङहरू स्पष्ट
pa: ਆਸਮਾਨ ਐਪ ਸੈਟਿੰਗ
ps: روښانه ددفتروسایل امستنې
ro: Setări clare App
sd: واضح ايپ سيٽنگون
si: යෙදුම් සැකසුම් හිස්
sq: Clear Settings App
sr: Цлеар Подешавања апликација
sw: Wazi Settings App
ta: தெளிவு பயன்பாட்டு அமைப்புகள்
te: ప్రశాంతంగా అనువర్తనం సెట్టింగ్లు
tg: Танзимот Барномасозони Clear
tl: Clear Setting ng App
ur: واضح اپلی ترتیبات
uz: Aniq App Sozlamalar
xh: Izicwangciso Susa usetyez
yi: קלאָר אַפּ סעטטינגס
zu: Sula izilungiselelo zohlelo lokusebenza

source: Deletes all app specific settings
af: Verwyder alle inligting spesifieke instellings
am: ሁሉንም መተግበሪያ ተኮር ቅንብሮች ይሰርዛል
az: bütün app xüsusi parametrləri siler
be: Выдаляе ўсе спецыфічныя налады прыкладання
bn: সব অ্যাপ্লিকেশন নির্দিষ্ট সেটিংস মুছে
bs: Briše sve specifične postavke aplikacije
cy: Dileu pob lleoliad penodol app
eo: Forigas tutan app specifa agordojn
et: Kustutab kõik app seaded
eu: aplikazioaren ezarpenak partida guztiak ezabatzen
fa: حذف تمام تنظیمات خاص برنامه
fy: Wiskje alle app spesifike ynstellings
ga: Scrios gach suíomh ar leith app
gd: Deletes a h-uile aplacaid suidheachaidhean sònraichte
gl: Exclúe todas as opcións específicas de aplicacións
gu: બધા એપ્લિકેશન ચોક્કસ સુયોજનો કાઢી નાંખે છે
hy: Deletes բոլոր հավելվածների կոնկրետ պարամետրեր
is: Eyðir öllum forrita sérstakar stillingar
iw: מוחק את כל הגדרות ספציפיות לאפליקציה
ka: წაშლის app კონკრეტული პარამეტრების
kk: барлық қолданба нақты параметрлерді жояды
km: លុបកម្មវិធីទាំងអស់ការកំណត់ជាក់លាក់
kn: ಎಲ್ಲಾ ಅಪ್ಲಿಕೇಶನ್ ನಿರ್ದಿಷ್ಟ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಅಳಿಸಿದರೆ
ku: Giştî Mîhengên taybet app
ky: бардык колдонмо белгилүү орнотууларды тазалап жок
lb: Deletes all App spezifesch Astellunge
lo: ລຶບສະເພາະ app ທັງຫມົດ
lt: Ištrina visus konkrečios programos nustatymus
lv: Dzēš visas lietotnes konkrētus iestatījumus
mg: Mamafa fampiharana ny toe-javatra manokana
mi: Muku tautuhinga motuhake katoa taupānga
mk: Ги брише сите специфични стан подесувања
ml: എല്ലാ അപ്ലിക്കേഷൻ നിർദ്ദിഷ്ട ക്രമീകരണം ഇല്ലാതാക്കുകയും
mn: бүх апп тодорхой тохиргоог устгадаг
mr: सर्व अनुप्रयोग विशिष्ट सेटिंग्ज डिलिट
ms: Memadam semua tetapan khusus aplikasi
mt: Iħassar kollha postijiet speċifiċi app
my: အားလုံး app ကိုတိကျတဲ့ setting များကိုဖျက်
ne: सबै अनुप्रयोग विशेष सेटिङहरू मेटाउँछ
pa: ਸਾਰੇ ਐਪ ਖਾਸ ਸੈਟਿੰਗ ਹਟਾ
ps: ټول اپلیکیشن ځانګړو امستنې Deletes
ro: Sterge toate setările aplicației specifice
sd: سڀ ائپ مخصوص جوڙ Deletes
si: සියලු යෙදුම විශේෂිත සැකසුම් දමයි
sq: Fshin të gjitha parametrat specifike aplikacionit
sr: Брише све специфичне поставке апликације
sw: Deletes zote mipangilio ya programu maalum
ta: அனைத்து பயன்பாட்டை குறிப்பிட்ட அமைப்புகளை அழிக்கும்
te: అన్ని అనువర్తనం నిర్దిష్ట సెట్టింగులను తొలగిస్తే
tg: Ҳузф намудани ҳамаи танзимоти мушаххас барнома
tl: Tinatanggal ang lahat ng app tiyak na mga setting
ur: تمام اپلی کیشن مخصوص ترتیبات کو خارج کرتا ہے
uz: Barcha ilova maxsus sozlash o'chiriladi
xh: Icima zonke izicwangciso app
yi: דיליץ אַלע אַפּ ספּעציפיש סעטטינגס
zu: Okususa yonke amasethingi abaluliwe lokusebenza

source: Clear Recent Connections
af: Duidelike Onlangse Connections
am: አጽዳ የቅርብ ጊዜ ግንኙነቶች
az: Clear Son Connections
be: Ачысціць нядаўнія Сувязі
bn: সাফ সাম্প্রতিক সংযোগ
cy: Cysylltiadau diweddar clir
eo: Klara Lastaj Ligoj
et: Clear Recent ühendused
eu: Garbitu azken konexioak
fa: پاک اتصالات کنندگان
fy: Dúdlik Recent Ferbinings
ga: Glan Naisc Déanaí
gd: Tachartasan Soilleir Connections
gl: Ligazóns recentes claras
gu: સ્પષ્ટ તાજેતરના જોડાણો
hy: Մաքրել Վերջին Connections
is: Hreinsa Nýlegar Tengingar
iw: חיבורים אחרונים נקה
ka: წმინდა ბოლო კავშირი
kk: Clear Соңғы Қосылымдар
km: ជម្រះការតភ្ជាប់ថ្មី
kn: ಇತ್ತೀಚಿನ ಸಂಪರ್ಕಗಳು ತೆರವುಗೊಳಿಸಿ
ku: Clear Connections dawî
ky: Так жазуу Соолуган
lb: Kloer rezenten Connections
lo: ການເຊື່ອມຕໍ່ທີ່ຜ່ານມາຈະແຈ້ງ
lt: Išvalyti Naujausi jungtys
lv: Dzēst pēdējos Connections
mi: Ūkui Hononga Tata
mk: Clear recent Конекции
ml: അടുത്തിടെഉപയോഗിച്ചരചനകള്മായ്ക്കുക കണക്ഷനുകൾ
mn: Clear Сүүлийн үед холболт
mr: अलीकडील जोडण्या स्पष्ट
ms: Clear Connections terkini
mt: Konnessjonijiet riċenti ċari
my: Clear Recent Connections ကို
ne: हाल जडान स्पष्ट
pa: ਆਸਮਾਨ ਹਾਲੀਆ ਕੁਨੈਕਸ਼ਨ
ps: روښانه وروستي پيوندونه
ro: Conexiuni clare recente
sd: واضح موجوده ڪنيڪشن
si: පැහැදිලි මෑතකාලීන සම්බන්ධතා
sq: Lidhjet e qarta e fundit
sr: Цлеар Рецент Везе
sw: Wazi Connections za hivi karibuni
ta: சமீபத்திய இணைப்புகள்
te: ప్రశాంతంగా ఇటీవలి కనెక్షన్లు
tg: Clear Пайвастшавиҳо охирин
ur: واضح حالیہ کنکشنز
uz: Aniq Recent Connections
xh: Uxhulumaniso ecacileyo zakutshanje
yi: קלאָר לעצטע קאָננעקטיאָנס
zu: Sula Connections kwakamuva

source: Deletes all recent connections
af: Verwyder al die onlangse verbindings
am: ሁሉንም የቅርብ ጊዜ ግንኙነቶች ይሰርዛል
az: bütün son əlaqələri siler
be: Выдаляе ўсе апошнія злучэння
bn: সাম্প্রতিক সব সংযোগ মুছে
bs: Briše sve nedavne veze
cy: Dileu pob cysylltiad diweddar
eo: Forigas ĉiuj lastaj ligoj
et: Kustutab kõik viimastel ühendused
eu: Ezabatzen berrienak konexio guztiak
fa: حذف تمام اتصالات اخیر
fy: Wiskje alle resinte ferbinings
ga: Scrios gach ceangal le déanaí
gd: Deletes uile o chionn ghoirid ceanglaichean
gl: Exclúe todas as conexións recentes
gu: તાજેતરના બધા જોડાણો કાઢી નાંખે છે
hy: Deletes բոլոր վերջին կապեր
is: Eyðir öllum nýlegum tengingar
iw: מחק את כל החיבורים האחרונים
ka: წაშლის ყველა ბოლო კავშირები
kk: барлық соңғы қосылымдарды жояды
km: លុបការតភ្ជាប់ថ្មីទាំងអស់
kn: ಎಲ್ಲಾ ಇತ್ತೀಚಿನ ಸಂಪರ್ಕಗಳನ್ನು ಅಳಿಸಿದರೆ
ku: Giştî girêdanên dawî
ky: бардык акыркы байланышы жок кылат
lb: Deletes all rezent Verbindunge
lo: ລຶບການເຊື່ອມຕໍ່ທີ່ຜ່ານມາທັງຫມົດ
lt: Ištrina visus vėliausių ryšių
lv: Dzēš visus pēdējo savienojumi
mg: Mamafa vao haingana ny fifandraisana
mi: Muku hononga tata katoa
mk: Ги брише сите досегашни врски
ml: എല്ലാ സമീപകാല കണക്ഷനുകൾ ഇല്ലാതാക്കുകയും
mn: Бүх шинэ холболтуудыг устгадаг
mr: सर्व अलिकडील कनेक्शन डिलिट
ms: Memadam semua sambungan baru-baru ini
mt: Iħassar konnessjonijiet riċenti kollha
my: အားလုံးမကြာသေးမီဆက်သွယ်မှုများကိုဖျက်
ne: हाल सबै कनेक्शन मेटाउँछ
pa: ਹਾਲ ਹੀ ਸਾਰੇ ਕੁਨੈਕਸ਼ਨ ਹਟਾ
ps: د ټولو وروستیو اړیکو Deletes
ro: Sterge toate conexiunile recente
sd: تازو سڀ ڪنيڪشن Deletes
si: සියලු මෑත සම්බන්ධතා දමයි
sq: Fshin të gjitha lidhjet e fundit
sr: Брише све недавне везе
sw: Deletes uhusiano wote hivi karibuni
ta: அனைத்து சமீபத்திய இணைப்புகளை நீக்கும்
te: ఇటీవల అన్ని కనెక్షన్లు తొలగిస్తే
tg: Ҳузф ҳамаи пайвастҳои охир
tl: Tinatanggal ang lahat ng mga kamakailan-lamang na koneksyon
ur: تمام حالیہ کنکشنوں کو خارج کرتا ہے
uz: Barcha so'nggi ulanishlarni o'chiradi
xh: Icima zonke ngendibaniso zakutshanje
yi: דיליץ אַלע פריש קאַנעקשאַנז
zu: Okususiwe uxhumano yamuva

source: Import Type
af: invoer Tipe
am: አስመጣ አይነት
be: імпарт Тып
bn: আমদানি প্রকার
bs: uvoz Vrsta
cy: Math mewnforio
eo: import Tipo
eu: Inportatu Mota
fa: نوع واردات
fy: ymportearje Type
ga: Iompórtáil Cineál
gd: Ion-Type
gl: Tipo de importación
gu: આયાત પ્રકાર
hy: Ներմուծում տեսակը
is: innflutningur Type
iw: סוג היבוא
ka: იმპორტი ტიპი
kk: Импорт түрі
km: ប្រភេទនាំចូល
kn: ಆಮದು ಕೌಟುಂಬಿಕತೆ
ku: Type Import
ky: Import түрү
lo: ປະເພດການນໍາເຂົ້າ
lt: importas tipas
mi: Kawemai Momo
mk: увоз Тип
ml: ഇംപോർട്ട് ഇനം
mn: Импортын төрөл
mr: आयात प्रकार
ms: Jenis import
mt: importazzjoni Tip
my: သွင်းကုန်အမျိုးအစား
ne: आयात प्रकार
pa: ਆਯਾਤ ਦੀ ਕਿਸਮ
ps: د وارداتو ډول
ro: Tipul de import
sd: آمد قسم
si: ආනයන වර්ගය
sq: Import Lloji
sr: импорт Тип
sw: Import Aina
ta: இறக்குமதி வகை
te: దిగుమతి టైప్
tg: Намуди Воридоти
tl: Type Import
ur: درآمد کی قسم
uz: import turi
xh: Udidi Rhweba
yi: ימפּאָרט טיפּע
zu: Ngenisa Uhlobo

source: Please Select
af: Kies asseblief
am: ይምረጡ
az: Zəhmət olmasa seçin
be: Калі ласка, абярыце
bn: অনুগ্রহ করে নির্বাচন করুন
bs: Molimo odaberite
cy: dewiswch
eo: bonvolu Elekti
et: Palun vali
eu: Aukeratu
fa: لطفا انتخاب کنید
fy: Meitsje in kar
ga: Roghnaigh le do thoil
gd: Tagh
gl: Escolla
gu: મહેરબાની કરી, પસંદ કરો
hy: Խնդրում ենք ընտրել
is: Vinsamlegast veldu
iw: בבקשה תבחר
ka: აირჩიეთ
kk: таңдаңыз
km: សូមជ្រើសរើស
kn: ದಯವಿಟ್ಟು ಆಯ್ಕೆ ಮಾಡು
ku: Ji kerema xwe re hilbijêre
ky: Тандаңыз
lb: Sot Wielt
lo: ກະ​ລຸ​ນາ​ເລືອກ
lt: Prašome pasirinkti
lv: Lūdzu izvēlieties
mi: koa Tīpakohia
mk: Ве молиме одберете
ml: ദയവായി തിരഞ്ഞെടുക്കുക
mn: Сонгоно уу
mr: कृपया निवडा
ms: Sila Pilih
mt: Jekk jogħġbok Agħżel
my: ကို Select လုပ်ပါကျေးဇူးပြုပြီး
ne: कृपया छान्नुहोस
pa: ਦੀ ਚੋਣ ਕਰੋ ਜੀ
ps: هیله ده چې غوره
ro: Te rog selecteaza
sd: مهرباني ڪري چونڊ ڪريو
si: කරුණාකර තෝරන්න
sq: Ju lutem zgjidhni
sr: Молимо изаберите
sw: Tafadhali chagua
ta: தயவு செய்து தேர்வு செய்யவும்
te: దయచేసి ఎంచుకోండి
tg: Лутфан, интихоб кунед
tl: Pakipili
ur: براہ مہربانی منتخب کریں
uz: Iltimos tanlang
xh: Nceda khetha
yi: ביטע סעלעקט
zu: Sicela Khetha

source: Import File
af: invoer lêer
am: አስመጣ ፋይል
be: імпарт файлаў
bn: ফাইল আমদানি
bs: uvoz datoteke
cy: File mewnforio
eo: Importi Dosiero
et: Import faili
eu: Inportatu fitxategia
fa: واردات فایل
fy: ymportearje Triem
ga: Iompórtáil Comhad
gd: Import an fhaidhle
gl: importación de ficheiro
gu: આયાત ફાઇલ
is: Flytja File
iw: קובץ יבוא
ka: იმპორტი ფაილი
kk: Сырттан алынған файл
km: នាំចូលឯកសារ
kn: ಆಮದು ಫೈಲ್
ku: Import Wêne
lb: Fichier
lo: ນໍາເຂົ້າໄຟລ໌
lt: importas Failų
mi: Kawemai Kōnae
mk: увоз на датотеки
ml: ഇറക്കുമതി ഫയൽ
mn: Импортын Файлын
mr: फाइल आयात
ms: import Fail
mt: importazzjoni File
my: သွင်းကုန်ဖိုင်
ne: फाइल आयात
pa: ਅਯਾਤ ਫਾਇਲ
ps: دوتنه وارده
ro: Fișier import
sd: آمد عڪس
si: ආනයන ගොනුව
sq: Import dokumentit
sr: импорт фајла
sw: Import faili
ta: இறக்குமதி கோப்பு
te: దిగుమతి ఫైలు
tg: Воридоти File
tl: Import ng file
ur: درآمد فائل
uz: import Fayl
xh: ifayile Rhweba ngaphakathi
yi: אַרייַנפיר טעקע
zu: Ngenisa Ifayela
