Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Logon Type
af: logon Tipe
am: Logon አይነት
az: Daxil Type
be: тып ўваходу
bn: লগঅন প্রকার
cy: Logon Math
eo: Logon Tipo
eu: Saio Mota
fa: ورود نوع
ga: Logon Cineál
gl: Tipo de sesión
gu: Logon પ્રકાર
hy: մուտք Type
is: Logon Tegund
iw: סוג Logon
ka: ავტორიზაცია ტიპი
kk: Logon түрі
km: ចូលប្រភេទ
kn: ಲಾಗಾನ್ ಕೌಟುಂಬಿಕತೆ
ky: папке түрү
lo: ປະເພດເຂົ້າສູ່ລະບົບ
lt: Registravimosi tipas
lv: pieteikšanās veids
mi: Momo Takiuru
mk: Пријавување Тип
ml: ലോഗോൺ ഇനം
mn: Logon төрөл
mr: लॉग ऑन प्रकार
ms: Logon Jenis
mt: logon Tip
my: Logon အမျိုးအစား
ne: लगअन प्रकार
pa: logon ਦੀ ਕਿਸਮ
ps: ننوتل ډول
ro: logon Tip
sd: Logon قسم
si: ආරම්භක පැලැල්ල වර්ගය
sq: logon Lloji
sr: логон Тип
sw: logon Aina
ta: logon தேடுவதற்கு டைப் செய்க
te: లాగాన్ టైప్
tg: Logon Намуди
tl: logon Uri
ur: لاگ آن کی قسم
uz: tizimga kirish turi
xh: kwikhompyutha Type
yi: לאָגאָן טיפּע
zu: Logon Uhlobo

source: Normal
af: Normaal
am: የተለመደ
be: нармальны
bn: সাধারণ
bs: normalan
eo: normalaj
et: normaalne
fa: طبیعی
fy: Normaal
ga: gnáth
gu: સામાન્ય
hy: սովորական
iw: נוֹרמָלִי
ka: ნორმალური
kk: қалыпты
km: ធម្មតា
kn: ಸಾಧಾರಣ
ky: демейдеги
lo: ປົກກະຕິ
lt: Normalus
lv: normāls
mi: Pūnoa
mk: нормално
ml: സാധാരണ
mr: सामान्य
mt: normali
my: ပုံမှန်
ne: सामान्य
pa: ਸਧਾਰਨ
ps: نورمال
sd: عام
si: සාමාන්ය
sr: нормалан
sw: kawaida
ta: இயல்பான
te: సాధారణ
tg: оддӣ
ur: عمومی
uz: oddiy
xh: eqhelekileyo
yi: נאָרמאַל

source: Ask for Password
af: Vra vir wagwoord
am: የይለፍ ቃል ጠይቅ
az: Parol tələb
be: запытваць пароль
bn: পাসওয়ার্ড জন্য জিজ্ঞাসা করুন
bs: Pitajte za lozinku
cy: Gofynnwch am Cyfrinair
eo: Petu Pasvorto
et: Küsi parooli
eu: Eskatu pasahitza
fa: درخواست برای رمز عبور
fy: Freegje foar Wachtwurd
ga: Iarr ar do Password
gd: Iarr airson Password
gl: Solicitar contrasinal
gu: પાસવર્ડ માટે પૂછો
hy: Հարցրեք Գաղտնաբառ
is: Biðja um lykilorð
iw: בקש סיסמה
ka: მოითხოვე პაროლი
kk: Парольді сұрауға
km: ស្នើសុំពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಕೇಳಿ
ky: Сырсөз сурап
lb: Froen fir Passwuert
lo: ຮ້ອງຂໍໃຫ້ມີລະຫັດຜ່ານ
lt: Klauskite Slaptažodis
lv: Jautāt Parole
mg: Mangataha Password
mi: A ani i hoki Kupuhipa
mk: Прашај за лозинка
ml: പാസ്വേഡ് ചോദിക്കുക
mn: Нууц үг нь асуу
mr: पासवर्ड विचारा
ms: Minta Password
mt: Itlob għall Password
my: Password ကိုတောင်းပါ
ne: पासवर्ड लागि सोध्नुहोस्
pa: ਲਈ ਪਾਸਵਰਡ ਪੁੱਛੇਗਾ
ps: د شفر غوښتنه وکړئ
ro: Cere-parolă
sd: پاسورڊ لاء پڇ
si: මුරපදය සඳහා ඉල්ලා
sq: Pyetni për Fjalëkalimi
sr: Пита за лозинку
sw: Kuuliza kwa Nywila
ta: கடவுச்சொல்லை கேட்கும்
te: పాస్వర్డ్ కోసం అడుగు
tg: Пурсед, ки барои Рамз
tl: Humingi ng Password
ur: پاس ورڈ طلب
uz: Parol so'rash
xh: Cela Password
yi: בעט פֿאַר פּאַראָל
zu: Cela Iphasiwedi

source: Anonymous
af: Anoniem
am: ስም የለሽ
az: anonim
be: ананімны
bn: নামবিহীন
bs: anoniman
eo: anonima
et: anonüümne
fa: ناشناس
fy: Anonym
gl: anónimo
gu: અનામિક
hy: Անանուն
iw: בעילום שם
kk: Аноним
km: អនាមិក
kn: ಅನಾಮಧೇಯ
ku: Bênav
lb: anonym
lt: Anoniminis
lv: Anonīms
mk: анонимни
ml: പേരറിയാത്ത
mr: अनामित
my: အမည်မသိ
ne: अज्ञात
pa: ਅਗਿਆਤ
ro: Anonim
sd: گمنام
si: නිර්නාමික
sq: anonim
sr: анониман
ta: அநாமதேய
te: అనామక
tg: беимзо
tl: hindi kilala
ur: گمنام
uz: anonim
xh: Ongaziwayo
yi: אַנאָנימע באַנוצערס

source: Account Type
af: Soort Rekening
am: የመለያ አይነት
az: hesab növü
be: Тып ўліковага запісу
bn: অ্যাকাউন্ট ধরন
cy: Math o gyfrif
eo: konto Tipo
et: Konto tüüp
eu: Kontu-mota
fa: نوع حساب
fy: Akkount Type
ga: Cineál Cuntas
gd: cunntas Type
gl: Tipo de conta
gu: ખાતાનો પ્રકાર
hy: Հաշվի տեսակը
is: Tegund reiknings
iw: סוג החשבון
ka: ანგარიშის ტიპი
kk: Тіркелгі түрі
km: ប្រភេទ​គណនី
kn: ಖಾತೆಯ ಪ್ರಕಾರ
ku: Type account
ky: эсеп түрү
lb: Kont Type
lo: ປະເພດບັນຊີ
lt: Paskyros tipas
lv: Konta tips
mi: Momo pūkete
mk: Тип на сметка
ml: അക്കൗണ്ട് തരം
mn: Дансны төрөл
mr: खाते प्रकार
ms: Jenis Akaun
mt: kont Tip
my: အကောင့်အမျိုးအစား
ne: खाता प्रकार
pa: ਖਾਤਾ ਕਿਸਮ
ps: د حساب ډول
ro: Tip de cont
sd: اڪائونٽ قسم
si: ගිණුම් වර්ගය
sq: Lloji i Llogarisë
sr: Тип рачун
sw: Aina ya Akaunti
ta: கணக்கு வகை
te: ఖాతా రకం
tg: Намуди Ҳисоби
tl: Tipo ng account
ur: اکاؤنٹ کی اقسام
uz: Hisobning turi
xh: Udidi lwe akhawunti
yi: אַקאַונט טיפּע
zu: Uhlobo lwe-akhawunti

source: FTP (Normal Connection)
af: FTP (Normale Connection)
am: የ FTP (መደበኛ ግንኙነት)
bn: এফটিপি (সাধারন সংযোগ)
cy: FTP (Cysylltiad Normal)
eo: FTP (Normala Connection)
eu: FTP (Connection Normal)
fa: FTP (اتصال عادی)
fy: FTP (Normaal ferbining)
ga: FTP (Ceangal Gnáth)
gl: FTP (Conexión Normal)
gu: FTP (સામાન્ય જોડાણ)
hy: FTP (Նորմալ Connection)
iw: FTP (חיבור רגיל)
ka: FTP (ნორმალური კავშირი)
kk: FTP (Қалыпты қосылу)
km: FTP (ការតភ្ជាប់ធម្មតា)
kn: FTP ಯ (ಸಾಧಾರಣ ಸಂಪರ್ಕ)
ku: FTP (Connection Normal)
ky: FTP (Жөнөкөй Connection)
lo: FTP (ການເຊື່ອມຕໍ່ປົກກະຕິ)
lt: FTP (normalus ryšys)
mi: FTP (Hononga Pūnoa)
mk: FTP (нормален Connection)
ml: എഫ്ടിപി (സാധാരണ കണക്ഷൻ)
mn: FTP (Ердийн холболт)
mr: FTP, (सर्वसाधारण जोडणी)
ms: FTP (Sambungan Normal)
mt: FTP (Konnessjoni normali)
my: တယောက်က FTP (Normal ကော်နက်ရှင်)
ne: एफटीपी (सामान्य जडान)
pa: FTP, (ਸਧਾਰਨ ਕੁਨੈਕਸ਼ਨ)
ps: ايف ټي پي (نورمال پیوستون)
ro: FTP (conexiune normală)
sd: ايف ٽي پي (عام سلسلي)
si: FTP (සාමාන්ය සම්බන්ධතාවය)
sq: FTP (Connection Normal)
sr: ФТП (Нормална везе)
sw: FTP (Kawaida Connection)
ta: ஒரு FTP (இயல்பான இணைப்பு)
te: FTP (సాధారణ కనెక్షన్)
tg: FTP (Пайвастшавӣ оддӣ)
ur: FTP (عمومی کنکشن)
uz: FTP (Oddiy Ulanish)
xh: FTP (Udibaniso Eqhelekileyo)
yi: FTP (נאָרמאַל קאַנעקשאַן)
zu: FTP (Connection Normal)

source: SFTP (Secure Connection)
af: SFTP (veilige verbinding)
am: በኤስኤፍቲፒ (ደህንነቱ የተጠበቀ ግንኙነት)
bn: এসএফটিপি (সিকিউর কানেকশন)
cy: SFTP (Cysylltiad Diogel)
fa: SFTP (اتصال امن)
fy: SFTP- (Feilige ferbining)
ga: SFTP (Ceangal Slán)
gd: SFTP (Thèarainte Connection)
gl: SFTP (conexión segura)
gu: SFTP (સુરક્ષિત જોડાણ)
iw: SFTP (חיבור מאובטח)
ka: SFTP (უსაფრთხო კავშირი)
km: SFTP (ការតភ្ជាប់សុវត្ថិភាព)
kn: SFTP (ಸುರಕ್ಷಿತ ಸಂಪರ್ಕ)
lb: SFTP (Séchert Connection)
lo: SFTP (ການເຊື່ອມຕໍ່ທີ່ປອດໄພ)
mi: SFTP (Hononga Haumaru)
mk: SFTP (безбедна конекција)
ml: SFTP (സുരക്ഷിത ബന്ധം)
mn: SFTP (Secure холболт)
mr: SFTP (सुरक्षित कनेक्शन)
ms: SFTP (Sambungan Selamat)
mt: SFTP (Konnessjoni Secure)
my: SFTP (လုံခြုံတဲ့ Connection)
ne: SFTP (सुरक्षित जडान)
pa: SFTP (ਸੁਰੱਖਿਅਤ ਕੁਨੈਕਸ਼ਨ)
ps: SFTP (خوندي پیوستون)
ro: SFTP (conexiune securizată)
sd: SFTP (محفوظ سلسلي)
si: සේයාරූ (ආරක්ෂිත සම්බන්ධතාව)
sr: СФТП (Сецуре Цоннецтион)
sw: SFTP (salama Connection)
ta: வெளியிடுகிறீர்கள் (பாதுகாப்பான இணைப்பு)
te: SFTP (సెక్యూర్ కనెక్షన్)
tg: SFTP (Пайвастшавӣ Амн)
ur: SFTP (محفوظ کنکشن)
uz: SFTP (Secure Ulanish)
xh: SFTP (Udibaniso Secure)
yi: ספטפּ (סעקורע קאַנעקשאַן)
zu: SFTP (Connection Okulondekile)

source: SSH (Secure Connection)
af: SSH (veilige verbinding)
am: ኤስኤስኤች (ደህንነቱ የተጠበቀ ግንኙነት)
bn: SSH- র (সিকিউর কানেকশন)
cy: SSH (Cysylltiad Diogel)
fa: SSH (اتصال امن)
fy: SSH (Feilige ferbining)
ga: SSH (Ceangal Slán)
gd: SSH (Thèarainte Connection)
gl: SSH (conexión segura)
gu: SSH (સુરક્ષિત જોડાણ)
iw: SSH (חיבור מאובטח)
ka: SSH (უსაფრთხო კავშირი)
km: SSH (ការតភ្ជាប់សុវត្ថិភាព)
kn: ಯಂತ್ರವನ್ನು ssh (ಸುರಕ್ಷಿತ ಸಂಪರ್ಕ)
lb: SSH (Séchert Connection)
lo: SSH (ການເຊື່ອມຕໍ່ທີ່ປອດໄພ)
mi: SSH (Hononga Haumaru)
ml: എസ്എസ്എച്ച് (സുരക്ഷിത ബന്ധം)
mn: SSH (Secure холболт)
mr: SSH सह (सुरक्षित कनेक्शन)
ms: SSH (Sambungan Selamat)
mt: SSH (Konnessjoni Secure)
my: SSH ကို (လုံခြုံတဲ့ Connection)
ne: SSH (सुरक्षित जडान)
pa: SSH (ਸੁਰੱਖਿਅਤ ਕੁਨੈਕਸ਼ਨ)
ps: SSH (خوندي پیوستون)
ro: SSH (conexiune securizată)
sd: SSH (محفوظ سلسلي)
si: SSH (ආරක්ෂිත සම්බන්ධතාව)
sr: ССХ (Сецуре Цоннецтион)
sw: SSH (Salama Connection)
ta: எஸ்எஸ்ஹெச்சில் (பாதுகாப்பான இணைப்பு)
te: SSH (సెక్యూర్ కనెక్షన్)
tg: SSH (Пайвастшавӣ Амн)
ur: SSH (محفوظ کنکشن)
uz: SSH (Secure Ulanish)
xh: SSH (Udibaniso Secure)
yi: סש (סעקורע קאַנעקשאַן)
zu: Ssh (Connection Okulondekile)

source: Folder
af: gids
am: አቃፊ
az: qovluq
be: тэчка
bn: ফোল্ডার
bs: fascikla
cy: ffolder
eo: dosierujo
et: Kaust
fa: پوشه
ga: fillteán
gl: dobrador
gu: ફોલ્ડર
hy: թղթապանակ
is: mappa
iw: תיקייה
kk: папка
km: ថត
kn: ಫೋಲ್ಡರ್
ku: Pêçek
ky: папка
lb: Dossier
lo: ໂຟນເດີ
lt: aplankas
lv: mape
mg: lahatahiry
mi: kōpaki
mk: папка
ml: ഫോൾഡർ
mr: फोल्डर
my: ဖိုငျတှဲ
ne: फोल्डर
pa: ਫੋਲਡਰ
ps: دادوسیه
ro: Pliant
sd: فولڊر
si: ෆෝල්ඩරය
sq: dosje
sr: фасцикла
ta: அடைவு
te: ఫోల్డర్
tg: папкаи
tl: polder
ur: فولڈر
uz: papka
xh: ifolda
yi: טעקע
zu: Ifolda

source: Advanced
af: Gevorderde
am: የላቀ
az: qabaqcıl
be: прасунуты
bn: অগ্রসর
bs: napredan
cy: Uwch
eo: Altnivelaj
et: edasijõudnud
eu: aurreratua
fa: پیشرفته
fy: Avansearre
gd: adhartach
gl: avanzado
gu: અદ્યતન
hy: առաջադեմ
is: Ítarlegri
iw: מִתקַדֵם
ka: მოწინავე
kk: озат
km: កម្រិតខ្ពស់
kn: ಸುಧಾರಿತ
ku: Pêşveçû
ky: алдынкы
lb: Détailléiert
lo: ກ້າວຫນ້າທາງດ້ານ
lt: pažangus
lv: uzlabots
mi: Arā
mk: Напредно
ml: വിപുലമായ
mn: Нарийвчилсан
mr: प्रगत
mt: avvanzata
my: အဆင့်မြင့်
ne: विकसित
pa: ਤਕਨੀਕੀ
ps: ژور
ro: Avansat
sd: اعلي درجي
si: උසස්
sq: i përparuar
sr: напредан
ta: மேம்பட்ட
te: ఆధునిక
ur: اعلی درجے کی
uz: ilg'or
yi: אַוואַנסירטע

source: Folder Name
af: Mapnaam
am: የአቃፊ ስም
az: Qovluq adı
be: імя папкі
bn: ফোল্ডারের নাম
cy: ffolder Enw
eo: dosierujo Nomo
eu: Karpetaren izena
fa: نام پوشه
ga: Ainm fillteán
gd: ainm a 'phasgain
gl: Nome do cartafol
gu: ફોલ્ડર નામ
hy: Թղթապանակ Անունը
is: mappa Name
iw: שם תיקייה
ka: საქაღალდის სახელი
kk: Қалта атауы
km: ឈ្មោះថត
kn: ಫೋಲ್ಡರ್ ಹೆಸರು
ku: Name peldanka
ky: Папканы ачуу Name
lb: Dossier Numm
lo: ຊື່ໂຟເດີ
lt: aplanko pavadinimas
mg: lahatahiry Name
mi: ingoa kōpaki
mk: на име на фолдер
ml: ഫോൾഡർ പേര്
mn: Folder нэр
mr: फोल्डर नाव
ms: folder Nama
mt: folder Isem
my: Folder ကိုအမည်
ne: फोल्डर नाम
pa: ਫੋਲਡਰ ਦਾ ਨਾਮ
ps: دادوسیه خلاصه نوم
ro: Numele fisierului
sd: فولڊر جو نالو
si: ෆෝල්ඩරය නම
sq: Folder Emri
sr: Име фасцикле
sw: Jina folder
ta: கோப்புறை பெயரை
te: ఫోల్డర్ పేరు
tg: Номи папкаи
tl: folder Pangalan
ur: فولڈر کا نام
uz: papka nomi
yi: טעקע נאָמען
zu: Igama Ifolda

source: Parent
af: Ouer
am: ወላጅ
az: valideyn
be: бацька
bn: মাতা
bs: roditelj
cy: rhiant
eo: patro
et: vanem
eu: Guraso
fa: والدین
ga: tuismitheoir
gd: pàrant
gl: parente
gu: પિતૃ
hy: ծնող
iw: הוֹרֶה
ka: მშობელი
kk: Ата-аналар
km: មាតាបិតា
kn: ಪೋಷಕ
ku: dê û bav
ky: ата-эне
lo: ພໍ່ແມ່
lt: tėvas
lv: vecāks
mg: Ray Aman-dreny
mk: родител
ml: രക്ഷാകർതൃ
mn: Эцэг эх
mr: पालक
ms: Ibu Bapa
my: မိဘ
ne: अभिभावक
pa: ਮਾਤਾ
ro: Mamă
sd: مٿيون
si: මව්
sq: prind
sr: родитељ
sw: Mzazi
ta: பெற்றோர்
te: మాతృ
tg: падару модар
tl: magulang
ur: والدین
uz: Ota-ona
xh: umzali
yi: פאָטער
zu: Umzali

source: New FTP Site
af: Nuwe FTP werf
am: አዲስ የ FTP ጣቢያ
be: Новы FTP-сайта
bn: নতুন এফটিপি সাইট
bs: Novi FTP Site
cy: Safle FTP newydd
eo: Nova FTP Site
et: Uus FTP
eu: FTP gunea New
fa: سایت جدید FTP
fy: Nije FTP Site
ga: Suíomh FTP nua
gd: New FTP Làraich
gl: Novo sitio FTP
gu: ન્યૂ FTP સાઈટ
hy: Նոր FTP Site
is: Nýr FTP Site
iw: אתר FTP חדש
ka: New FTP საიტის
kk: Жаңа FTP Сайт
km: តំបន់បណ្តាញ FTP ដែលថ្មី
kn: ಹೊಸ FTP ತಾಣದ
ku: Site New FTP
ky: Жаңы FTP-сайты
lo: ເວັບໄຊ FTP ໃຫມ່
lt: Nauja svetainė FTP
lv: Jauns FTP Site
mi: Pae FTP New
mk: Нов FTP сајт
ml: പുതിയ FTP സൈറ്റിൻറെ
mn: Шинэ FTP сайт
mr: नवीन FTP, साइट
ms: Laman FTP New
mt: Ġdid FTP Sit
my: နယူးကာ FTP ဆိုက်ကို
ne: नयाँ एफटीपी साइट
pa: ਨ੍ਯੂ FTP ਸਾਈਟ
ps: نوي FTP وېبپاڼه
ro: Noul site FTP
sd: نئون ايف سائيٽ
si: නව FTP අඩවිය
sr: Нови ФТП Сите
ta: புதிய FTP தளம்
te: న్యూ FTP సైట్
tg: Сайти нав FTP
ur: نئے FTP سائٹ
uz: Yangi FTP sayt
xh: FTP Site New
yi: ניו FTP מאַפּע

source: New Folder
af: Nuwe leêr
am: አዲስ ማህደር
az: Yeni qovluq
be: Новая тэчка
bn: নতুন ফোল্ডার
cy: Plygell newydd
eo: nova Dosierujo
et: Uus kaust
eu: Karpeta berria
fa: پوشه جدید
fy: nije map
ga: Fillteán nua
gl: Nova carpeta
gu: નવું ફોલ્ડર
hy: Նոր թղթապանակ
is: Ný mappa
iw: תיקייה חדשה
ka: ახალი საქაღალდე
kk: Жаңа папка
km: ប្រអប់​ឯកសារ​ថ្មី
kn: ಹೊಸ ಫೋಲ್ಡರ್
ku: Peldanka nû
ky: Жаңы Папка
lb: New dobäimaachen
lo: Folder ໃຫມ່
lt: Naujas aplankas
lv: Jauna mape
mi: Kōpaki New
mk: нова папка
ml: പുതിയ ഫോള്ഡര്
mn: Шинэ хавтас
mr: नवीन फोल्डर
ms: Fail baharu
mt: Folder ġdida
my: ဖိုင်တွဲအသစ်
ne: नयाँ फोल्डर
pa: ਨਵਾਂ ਫੋਲਡਰ
ps: د نوې کړکۍ
ro: Dosar nou
sd: نئون فولڊر
si: නව බහාලුමක්
sq: Dosje e re
sr: Нова фасцикла
sw: Folder New
ta: புதிய அடைவை
te: కొత్త అమరిక
tg: Папкаи нав
tl: Bagong folder
ur: نیا فولڈر
uz: Yangi papka
xh: Ifolda entsha
yi: ניו טעקע
zu: Ifolda entsha

source: Clean Now
af: skoon Nou
am: ንጹሕ አሁን
be: чысціня зараз
bn: ক্লিন এখন
cy: Glân Nawr
eo: pura Nun
et: Clean nüüd
eu: Garbitu orain
fa: الآن تمیز کن
fy: Clean no
ga: Clean Anois
gu: સ્વચ્છ હવે
hy: մաքուր Now
is: hreinn Nú
iw: עכשיו נקי
ka: სუფთა ახლა
kk: Енді таза
km: លាងសមាតឥឡូវ
kn: ಈಗ ಕ್ಲೀನ್
ky: таза сатып алуу
lb: Clean Elo
lo: ທໍາຄວາມສະອາດໃນປັດຈຸບັນ
lt: Švarios dabar
lv: Clean Tagad
mg: Clean Ankehitriny
mi: Clean Na
mk: Чистете сега
ml: ഇപ്പോൾ ക്ലീൻ
mn: цэвэр Одоо
mr: आता स्वच्छ
ms: bersih Kini
mt: nadif Issa
my: အခုသန့်ရှင်းရေး
ne: साफ अब
pa: ਸਾਫ਼ ਹੁਣ
ps: پاک اوس
ro: curăţenie acum
sd: هاڻي صاف
si: දැන් පිරිසිදු
sq: Clean Tani
sr: цлеан Сада
sw: safi Sasa
ta: சுத்தமான இப்போது
te: ఇప్పుడు క్లీన్
tg: тоза Акнун
tl: Clean Ngayon
ur: کلین ابھی
uz: toza Endi
xh: Coca Ngoku
yi: ריין איצט
zu: Clean Manje

source: Host
am: አስተናጋጅ
az: Ev sahibi
be: гаспадар
bn: নিমন্ত্রণকর্তা
bs: domaćin
cy: gwesteiwr
eo: gastiganto
et: võõrustaja
fa: میزبان
fy: Gasthear
ga: óstríomhaire
gl: auxiliares
gu: યજમાન
iw: מארח
ka: მასპინძელი
kk: хост
km: ម៉ាស៊ីន
kn: ಹೋಸ್ಟ್
ku: Mazûban
ky: кожоюн
lb: Provider
lo: ການເປັນເຈົ້າພາບ
lt: kariuomenė
lv: saimnieks
mi: Kaihautū
mk: домаќинот
ml: ഹോസ്റ്റ്
mr: यजमान
mt: ospitanti
my: host က
ne: पाहुना
pa: ਮੇਜ਼ਬਾਨ
ps: کوربه
ro: Gazdă
sd: ميزبان
si: සත්කාරක රට
sq: Mikpritës
sr: Домаћин
sw: jeshi
ta: தொகுப்பாளர்
te: హోస్ట్
tg: мизбон
tl: punong-abala
ur: میزبان
uz: mezbon
xh: Umamkeli
yi: באַלעבאָס

source: No Accounts Added...
af: Geen rekeninge Added ...
am: ምንም መለያዎች ታክሏል ...
be: Няма рахункаў Паведамленні ...
bn: কোন একাউন্ট যোগ করা হয়েছে ...
bs: Ne računa na dodatu ...
cy: Dim Cyfrifon Ychwanegol ...
eo: Neniu Kontoj Aldonita ...
et: Ei kontod lisatud ...
eu: Ez da konturik gehitu ...
fa: هیچ حسابی اضافه ...
ga: Uimh Added Cuntais ...
gd: Chan eil Cunntasan a chur ris ...
gl: Sen contas engadidas ...
gu: કોઈ એકાઉન્ટ્સ ઉમેરવામાં ...
hy: Ոչ հաշիվներ Ավելացված ...
is: Engir reikningar Added ...
iw: לא נוספו חשבונות ...
ka: ანგარიშები არ დაემატა ...
kk: Бірде-Есеп Қосылған ...
km: គ្មានគណនីបន្ថែម ...
kn: ಯಾವುದೇ ಖಾತೆಗಳು ಸೇರಿಸಲಾಗಿದೆ ...
ku: No Accounts Ev babete ji layê ...
ky: Жок эсептери Added ...
lb: Nee Konten Iwwerwaachungslëscht ...
lo: ບໍ່ມີບັນຊີເພີ່ມ ...
lt: Nėra sąskaitos patalpintas ...
lv: Nē konti Pievienots ...
mg: No Kaonty Added ...
mi: No apititia Accounts ...
mk: Нема сметки на додадена ...
ml: അക്കൗണ്ടുകളൊന്നും ചേർത്തില്ല ...
mn: Ямар ч бүртгэл Нэмэгдсэн ...
mr: खाती जोडण्यात ...
ms: Tiada Akaun Ditambah ...
mt: Nru Kontijiet Miżjud ...
my: အဘယ်သူမျှမ Accounts ကို Added ...
ne: कुनै खाता जोडा ...
pa: ਕੋਈ ਖਾਤੇ ਜੋੜੇ ...
ps: نه حسابونه تازه ...
ro: Nu există niciun cont Adăugat ...
sd: ڪو اڪائونٽ ۾ شامل ...
si: කිසිදු ගිණුම් එකතු ...
sq: No Llogaritë Added ...
sr: Не налог је додат ...
sw: Hakuna Hesabu za Added ...
ta: கணக்கு சேர்க்கப்படவில்லை ...
te: తోబుట్టువుల అకౌంట్స్ చేర్చబడింది ...
tg: Не ҳисоб иловашуда ...
ur: کوئی اکاؤنٹس شامل ...
uz: No Hisob Kiritilgan ...
xh: Akukho Akhawunti Added ...
yi: ניט קיין אַקקאָונץ צוגעגעבן ...
zu: Ayikho Added Accounts ...

source: Unknown
af: onbekend
am: ያልታወቀ
az: Naməlum
be: невядомы
bn: অজানা
bs: nepoznat
cy: anhysbys
eo: nekonata
et: tundmatu
eu: Ezezaguna
fa: ناشناخته
fy: Ûnbekend
ga: anaithnid
gl: descoñecido
gu: અજ્ઞાત
hy: անհայտ
is: óþekkt
iw: לא ידוע
ka: უცნობია
kk: белгісіз
km: មិន​ស្គាល់
kn: ಅಜ್ಞಾತ
ku: Nenas
ky: белгисиз
lb: onbekannt
lo: ບໍ່ຮູ້ຈັກ
lt: nežinomas
lv: nezināms
mk: непознат
ml: അറിയപ്പെടാത്ത
mn: тодорхойгүй
mr: अज्ञात
ms: tidak diketahui
mt: Mhux magħruf
my: အမည်မသိ
ne: अज्ञात
pa: ਅਣਜਾਣ
ps: نامعلوم
ro: Necunoscut
sd: اڻڄاڻ
si: නොදන්නා
sq: I panjohur
sr: Непознат
sw: haijulikani
ta: தெரியாத
te: తెలియని
tg: номашҳур
tl: hindi kilala
ur: نامعلوم
uz: noma'lum
xh: olungaziwayo
yi: ומבאַקאַנט

source: File Saved!
af: Lêer gestoor is nie!
am: ተቀምጧል የፋይል!
az: Qurtardı Fayl!
be: Файл захаваны!
bn: সংরক্ষিত ফাইল!
cy: Ffeil Saved!
eo: Dosiera Savita!
et: Salvestatud faili!
eu: Gorde!
fa: ذخیره شده فایل!
ga: Comhad Sábháilte!
gd: Faidhle theàrnadh!
gl: Arquivo gardado!
gu: સાચવેલા ફાઈલ!
hy: Պատկեր պահպանված է!
is: Skrá sem er vistuð!
iw: קובץ נשמר!
ka: ფაილი შენახული!
kk: Файл сақталған!
km: ឯកសាររក្សាទុក!
kn: ಉಳಿಸಿದ ಫೈಲ್!
ku: Saved File!
ky: File сакталды!
lb: Fichier gerett!
lo: ເອກະສານທີ່ບັນທຶກໄວ້!
lt: Failo išsaugoti!
lv: Fails saglabāts!
mg: File voavonjy!
mi: Tiakina Kōnae!
mk: Датотека зачувана!
ml: ഫയൽ സംരക്ഷിച്ചു!
mn: Файлын Хадгалсан!
mr: फाइल जतन!
ms: Fail tersimpan!
mt: File Ssejvjata!
my: သိမ်းဆည်း File!
ne: फाइल सुरक्षित!
pa: ਸੰਭਾਲੀ ਫਾਇਲ!
ps: دوتنه خوندي شوي!
ro: Fișierul salvat!
sd: سانڍيل جو دائرو!
si: ගොනුව ගබඩා!
sq: Paraqesë Saved!
sr: Филе Савед!
sw: Faili Kuokolewa!
ta: கோப்பு சேமிக்கப்படும்!
te: ఫైల్ సేవ్!
tg: Иродаи файл!
tl: File Nai-save!
ur: محفوظ فائل!
xh: Ifayile Iznto!
yi: טעקע סאַוועד!
zu: Ifayela Saved!

source: Uploading File!
af: Oplaai lêer!
am: በመስቀል ላይ ፋይል!
az: Yüklənir File!
be: Загрузка файла!
bn: আপলোড ফাইল!
bs: Upload datoteke!
cy: Ffeil Llwytho!
eo: Alŝutas Dosiero!
et: Faili üleslaadimine!
eu: Fitxategia igotzerakoan!
fa: آپلود فایل!
fy: Heechladene triem!
ga: Uaslódáil comhad!
gd: Luchdadh suas an fhaidhle!
gl: Arquivo subida!
gu: ફાઇલ અપલોડ કરી!
hy: Բեռնված ֆայլի!
is: Hlaða skránni!
iw: קובץ מועלה!
ka: ფაილის ატვირთვა!
kk: Қотарып берілетін файл!
km: ការផ្ទុកឯកសារឡើង!
kn: ಫೈಲ್ ಅಪ್ಲೋಡ್!
ku: Wêne barkirin!
lb: Eropgelueden Datei!
lo: ໄຟລ໌ທີ່ສົ່ງ!
lt: Įkeliant failą!
lv: Augšupielāde File!
mg: Hampiditra fisie!
mi: Kōnae Tukuatu!
mk: Подигни датотека!
ml: ഫയൽ അപ്ലോഡ്!
mn: Байршуулж байна Файл!
mr: फाइल अपलोड!
ms: Memuat naik fail!
mt: Uploading fajl!
my: အပ်လုဒ်တင်ဖိုင်!
ne: अपलोड फाइल!
pa: ਅੱਪਲੋਡ ਫਾਇਲ!
ps: د پورته دوتنه!
ro: Se încarcă fișierul!
sd: Uploading عڪس!
si: උඩුගත ගොනුව!
sq: Ngarkimi i dokumentit!
sr: Уплоадинг фајла!
sw: Kuweka faili!
ta: கோப்பு பதிவேற்றம்
te: ఫైలు అప్లోడ్!
tg: Парвандаи боргузоришуда!
tl: Ina-upload ang File!
ur: اپ لوڈ فائل!
xh: Lofundo lwefayile!
yi: ופּלאָאַדינג טעקע!
zu: Kulayishwa Ifayela!

source: Save Failed!
af: Slaan Kon!
am: ማስቀመጥ አልተሳካም!
az: Save Uğursuz!
be: Не атрымалася захаваць!
bn: সংরক্ষণ ব্যর্থ হয়েছে!
bs: Save nije uspjela!
cy: Arbed Methu!
eo: Konservu malsukcesis!
et: Säästa ebaõnnestus!
eu: Save Huts!
fa: ذخیره انجام نشد!
fy: Bewarje mislearre!
ga: Sábháil Theip!
gd: Sàbhail Dh'fhàillig!
gl: Salva fallou!
gu: સાચવો નિષ્ફળ!
hy: Save ձախողվեց.
is: Vistun mistókst!
iw: השמירה נכשלה!
ka: შენახვა ვერ მოხერხდა!
kk: Сақтаужаңылысы!
km: រក្សាទុកបានបរាជ័យ!
kn: ಉಳಿಸಿ ವಿಫಲವಾಗಿದೆ!
ku: Save ser neket!
ky: Сактап калды!
lb: Späichert Kee!
lo: ຊ່ວຍປະຢັດບໍ່!
lt: Išsaugoti Nepavyko!
lv: Glābt neizdevās!
mg: Vonjeo Tsy nahomby!
mi: Whakaorangia rahua!
mk: Зачувувањето не успеа!
ml: സംരക്ഷിക്കൽ പരാജയപ്പെട്ടു!
mn: Чадсангүй ивээх!
mr: जतन करणे अयशस्वी झाले!
ms: Jimat Gagal!
mt: Save rnexxielhomx!
my: Save လုပ်ခြင်းမအောင်မြင်ပါ!
ne: सुरक्षित गर्न असफल भयो!
pa: ਸੰਭਾਲੋ ਵਿੱਚ ਅਸਫਲ!
ps: Save ناکام شو!
ro: Salvarea a eșuat!
sd: ناڪام بچاء!
si: අසාර්ථක විය සුරකින්න!
sq: Ruaj dështoi!
sr: Саве Фаилед!
sw: Ila Imeshindwa!
ta: சேமிக்க தோல்வி!
te: సేవ్ విఫలమైంది!
tg: Сабт нашудааст!
tl: I-save Nabigong!
ur: محفوظ کریں ناکام ہو گیا!
xh: Gcina Ayiphumelelanga!
yi: היט אַנדערש!
zu: Londoloza Yehlulekile!

source: Search
af: Soek
am: ፍለጋ
az: axtarış
be: пошук
bn: অনুসন্ধান
bs: pretraživanje
cy: Chwilio
eo: Serĉu
et: Otsing
fa: جستجو کردن
fy: Sykje
gd: Rannsachadh
gl: busca
gu: શોધ
hy: որոնում
is: leit
iw: לחפש
ka: ძებნა
kk: іздеу
km: ស្វែងរក
kn: ಹುಡುಕು
ku: Gerr
ky: издөө
lb: Sich
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēt
mi: Rapu
mk: Барај
ml: തിരയൽ
mn: хайх
mr: शोध
ms: carian
mt: Fittex
my: ရှာဖှေ
ne: खोज
pa: ਖੋਜ
ps: د لټون
ro: Căutare
sd: ڳولا
si: සෙවීම
sq: kërkim
sr: Претраживање
sw: tafuta
ta: தேடல்
te: శోధన
tg: кофтуков
tl: paghahanap
ur: تلاش کریں
xh: ukufuna
yi: זוכן
zu: Ukucinga

source: Find
af: Vind
am: አግኝ
az: tapmaq
be: знайсці
bn: আবিষ্কার
bs: pronaći
cy: Dod o hyd i
eo: trovi
et: leidma
eu: Aurkitu
fa: پیدا کردن
fy: Fine
ga: Aimsigh
gd: lorg
gl: atopar
gu: શોધવા
hy: գտնել
is: finna
iw: למצוא
ka: ძებნა
kk: табу
km: សែ្វងរក
kn: ಕ್ಲಿಕ್
ku: Dîtin
ky: табуу
lb: Op ee Bléck
lo: ຄົ້ນຫາ
lt: rasti
lv: Atrast
mi: Kimihia
mk: Најди
ml: കണ്ടെത്തുക
mn: хай
mr: शोधणे
ms: Cari
mt: Sib
ne: फेला
pa: ਲੱਭੋ
ps: دنده موندل
ro: Găsi
sd: مان ڳولا ڪريو
si: සොයන්න
sq: Gjej
sr: пронаћи
sw: kupata
ta: கண்டுபிடிக்க
te: కనుగొనండి
tg: Пайдо
tl: mahanap
ur: مل
xh: fumana
yi: געפינען
zu: Thola

source: Replace
af: vervang
am: ተካ
az: dəyişdirmək
be: замяшчаць
bn: প্রতিস্থাপন করা
bs: zamijeniti
cy: Amnewid
eo: anstataŭigi
et: asendama
eu: Ordeztu
fa: جایگزین کردن
fy: Ferfange
ga: Ionadaigh
gd: àite
gl: substituír
gu: બદલો
hy: փոխարինել
is: Skipta
iw: החלף
ka: ჩანაცვლება
kk: ауыстырыңыз
km: ជំនួស
kn: ಬದಲಾಯಿಸಿ
ku: Diberdaxistin
ky: алмаштыруу
lb: Ignoréieren
lo: ທົດແທນ
lt: pakeisti
lv: Aizvietot
mg: manolo
mi: Whakakapia
mk: Заменете
ml: മാറ്റിസ്ഥാപിക്കുക
mn: солих
mr: बदला
ms: Ganti
mt: Issostitwixxi
my: အစားထိုးမည်
ne: प्रतिस्थापन
pa: ਤਬਦੀਲ
ps: ځاېناستول
ro: A inlocui
sd: مٽائي
si: ආදේශ
sq: zëvendësoj
sr: Заменити
sw: nafasi
ta: மாற்றவும்
te: పునఃస్థాపించుము
tg: иваз кардан
tl: palitan
ur: بدل دیں
xh: Buyisela
yi: פאַרבייַטן
zu: Miselela

source: Scroll Past End
am: ሸብልል ያለፉ መጨረሻ
az: Scroll Keçmiş End
be: Скрутак Мінулае Канец
bn: স্ক্রোল অতীত শেষ
bs: Dođite Past Kraj
cy: Sgroliwch Gorffennol End
eo: Skribrulajxo Pasintaj Fino
et: Möödakerimisel End
eu: Zoaz Past End
fa: رفته گذشته پایان
ga: Scrollaigh Past End
gl: Scroll Pasado End
gu: સરક ભૂતકાળના અંતે
hy: Ոլորել Անցյալ End
is: Flettu Past End
iw: גלול העבר סוף
kk: Scroll Өткен соңы
km: រមូរបញ្ចប់អតីតកាល
kn: ಸ್ಕ್ರಾಲ್ ಪಾಸ್ಟ್ ಎಂಡ್
ky: Жылдыруу Past End
lb: Minière Vireg End
lo: ເລື່ອນຜ່ານມາສຸດທ້າຍ
lt: Pereikite praeitis pabaiga
mg: Scroll Past Ny
mi: Panuku Past Whakamutunga
mk: Дојдете минатото Крај
ml: സ്ക്രോൾ കഴിഞ്ഞ എൻഡ്
mn: Scroll Өнгөрсөн Төгсгөл
mr: स्क्रोल करा मागील समाप्त
ms: Tatal Past End
mt: Skrollja Passat Tmiem
my: Scroll သည်အတိတ်မှအဆုံး
ne: पुस्तक विगत अन्त्य
pa: ੋਲ ਪੂਰਵ ਅੰਤ
ps: رغښت پخوانی پايان
ro: Trecut Sfârșit de derulare
sd: ڏسو گذريل آخر
si: අනුචලන ආදි අවසානය
sq: Shkoni Past End
sr: Сцролл прошлости Крај
sw: Scroll Zamani Mwisho
ta: கடந்த உருட்டலின்போது முடிவு
te: స్క్రోల్ గత ఎండ్
tg: Ҳаракат ба гузашта End
ur: کتابچہ ماضی اختتام
xh: Rolela Odlulileyo End
yi: מעגילע פּאַסט סוף
zu: Pheqa Past End

source: Show Annotations
af: Wys aantekeninge
am: አሳይ ማብራሪያዎች
az: Show Ek Notlar
be: паказаць Анатацыі
bn: টীকা দেখান
bs: Pokaži Annotations
cy: Dangos anodiadau
eo: Montri Komentarioj
et: Näita annotatsioonid
eu: Erakutsi oharpenak
fa: نمایش حاشیه نویسی
fy: Lit Annotations
ga: Taispeáin Anótálacha
gd: Seall notaichean
gl: amosar notas
gu: એનોટેશન્સ
hy: Ցույց տալ անոտացիաներ
is: Sýna textaskýringar
iw: צג הערות
ka: შოუ ანოტაციები
kk: көрсету Аннотациялар
km: បង្ហាញចំណារពន្យល់
kn: ಶೋ ಟಿಪ್ಪಣಿಗಳು
ky: Show Түшүндүрмөлөр
lb: Show configuréieren
lo: ສະແດງໃຫ້ເຫັນ Annotations
lt: Rodyti Komentarai
lv: Rādīt anotācijas
mi: Whakaatu Tuhipoka
mk: шоу анотации
ml: വ്യാഖ്യാനങ്ങൾ കാണിക്കുക
mn: харуулах Тэмдэглэгээ
mr: भाष्ये दर्शवा
ms: Show Penjelasan
mt: Uri Annotazzjonijiet
my: show ကိုမှတ်စာများ
ne: एनोटेशनहरू शो
pa: ਐਨੋਟੇਸ਼ਨਸ
ps: انکړپټه ښودل يادونو
ro: Afișați adnotările
sd: نظر Annotations
si: අනුසටහන් පෙන්වන්න
sq: Shfaq Annotations
sr: Схов напомене
ta: காட்டு விரிவுரைகளைச்
te: షో వ్యాఖ్యానాలు
tg: Намоиши Annotations
tl: show Anotasyon
ur: دکھائیں تشریحات
xh: bonisa neengcaciso
yi: ווייַזן אַננאָטאַטיאָנס
zu: Bonisa amazwana
