Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Modified
af: Gewysig
am: የተቀየረበት
be: мадыфікаваны
bn: পরিমিত
bs: Promjena
cy: Addaswyd
eo: modifita
et: Muudetud
fa: اصلاح شده
fy: kear bewurke
ga: Athraithe
gd: mhùthadh
gl: modificada
gu: ફેરફાર
hy: Փոփոխված
is: breytt
iw: השתנה
ka: განახლდა
kk: Өзгертілген
km: បានកែប្រែ
kn: ಬದಲಾಯಿಸಲಾಗಿತ್ತು
ku: de hate
ky: барак
lb: geännert
lo: ຖືກແກ້ໄຂ
lt: modifikuotas
lv: pārveidots
mi: whakakētia
mk: Изменето
ml: തിരുത്തപ്പെട്ടത്
mn: хувиргасан
mr: सुधारित
mt: modifikat
my: ပြင်ဆင်ထားသော
ne: संशोधित
pa: ਸੋਧ
ps: بدلون موندلی
ro: modificată
sd: تبديل ٿيل
si: නවීකරණය කරන ලද
sq: modifikuar
sr: Модифиед
sw: iliyopita
ta: திருத்தப்பட்ட
te: సవరించిన
tg: дигаргун
tl: binagong
ur: تبدیل شدہ
uz: tahrirlangan

source: Trial
af: verhoor
am: ችሎት
az: sınaq
be: пробны
bn: পরীক্ষা
bs: suđenje
cy: treial
eo: juĝo
et: kohtuprotsess
fa: آزمایش
fy: Proef
ga: triail
gl: xuízo
gu: ટ્રાયલ
hy: փորձնական
iw: מִשׁפָּט
kk: сот
km: ការជំនុំជម្រះ
kn: ಟ್ರಯಲ್
ku: Bazarî
lb: Prozess
lo: ການທົດລອງ
lt: bandomasis
lv: izmēģinājums
mg: fitsapana
mk: Судскиот
ml: വിചാരണ
mn: Шүүхийн
mr: चाचणी
ms: percubaan
mt: prova
my: စမ်းသပ်ခြင်း
ne: परीक्षण
pa: ਮੁਕੱਦਮੇ
ps: د محاکمې
ro: Proces
sd: پرک
si: නඩු විභාගය
sq: gjykim
sr: суђење
sw: kesi
ta: சோதனை
te: ట్రయల్
tg: мурофиаи
tl: pagsubok
ur: آزمائشی
uz: sinov
xh: ityala
yi: פּראָצעס

source: Cleared
af: skoongemaak
am: ጸድቷል
az: təmizləndi
be: вычышчаныя
bn: সাফ
bs: Očišćena
cy: clirio
eo: malbaris
eu: garbian
fa: پاک
fy: ûntromme
ga: imréitithe
gd: Fosgailte
gl: apurada
gu: સાફ
hy: դիտել են
is: hreinsaðar
iw: מְבוּעָר
ka: განბაჟებული
kk: тазаланды
km: ជម្រះ
kn: ತೆರವುಗೊಳಿಸಲಾಗಿದೆ
ky: тазаланды
lb: geschëppt
lo: ການເກັບກູ້
lt: išvalytas
lv: noskaidroti
mg: nanala
mi: whakawāteatia
mk: Расчистен
ml: മായ്ച്ചു
mn: засав
mr: साफ
ms: diselesaikan
my: ရှင်းလင်း
ne: खाली
pa: ਸਾਫ਼
ps: پاکه
sd: هليا
si: එළි පෙහෙළි
sq: pastruar
sr: обрисан
sw: akalipa
ta: அழிக்கப்படும்
te: క్లియర్
tg: тоза
tl: clear
ur: صاف
uz: o'tkazilgan
xh: Ukususa
yi: קלירד
zu: Kwasuswa

source: Error Connecting
af: fout by die koppeling
am: በማገናኘት ላይ ስህተት
az: Connecting Error
be: Памылка пры падключэнні
bn: সংযুক্ত হচ্ছে ত্রুটি
bs: greška Povezivanje
cy: gwall Cysylltu
eo: eraro Konektante
et: Viga ühendamine
eu: Errorea konektatzea
fa: خطا در اتصال
fy: flater Ferbine
ga: earráid Nascadh
gd: mearachd Ceangail
gl: erro ao conectar
gu: જોડાવવામાં ક્ષતિ
hy: Սխալ Connecting
is: villa Tengist
iw: שגיאה בהתחברות
ka: დაკავშირების შეცდომა
kk: Қате қосу
km: កំហុសក្នុងការតភ្ជាប់
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ ದೋಷ
ku: Error girêdan
ky: ката туташуу
lb: Feeler Vernetzung
lo: ຄວາມຜິດພາດການເຊື່ອມຕໍ່
lt: klaida jungiantis
lv: kļūda Connecting
mg: Error Mampifandray
mi: hapa tūhono
mk: грешка при поврзување
ml: ബന്ധിപ്പിക്കുന്നതിൽ പിശക്
mn: холбох алдаа
mr: सह कनेक्ट करत आहे त्रुटी
ms: ralat bersambung
mt: żball Inqarrbu
my: အမှားချိတ်ဆက်ခြင်း
ne: जडान त्रुटि
pa: ਕੁਨੈਕਟ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ
ps: نښلول کې تېروتنه
ro: eroare de conectare
sd: ڳنڍي غلطي
si: සම්බන්ධ කිරීම දෝෂ
sq: Error lidhur
sr: Грешка Повезивање
sw: kosa Kuunganisha
ta: இணைக்கும் பிழை
te: లోపం కనెక్ట్
tg: Хато Connecting
tl: error Pagkonekta
ur: منسلک کرنے میں غلطی
uz: ulash xato
xh: imposiso kuxumano
yi: טעות קאַנעקטינג
zu: Iphutha Ixhuma

# error_connecting_to_host_ip
source: Error Connecting to host / ip address
af: Fout by die koppeling aan te bied / IP-adres
am: ለማስተናገድ ጋር በመገናኘት ላይ ስህተት / አይ ፒ አድራሻ
az: keçiriləcək Connecting Error / IP ünvanı
be: Памылка падлучэння да хост / IP-адрас
bn: / আইপি ঠিকানা হোস্ট করার জন্য সংযোগ স্থাপন করার সময় ত্রুটি
bs: Greška Povezivanje na host / IP adresa
cy: Gwall Cysylltu i gynnal / cyfeiriad ip
eo: Eraro Connecting gastigi / ip adreson
et: Viga ühendamine võõrustada / IP-aadressi
eu: Errorea ostalariarekin konektatu / IP helbidea
fa: خطا در اتصال به میزبان / آدرس IP
fy: Flater Ferbine mei host / IP-adres
ga: Earráid Nascadh a óstáil / seoladh IP
gd: Mearachd Ceangal gus aoigheachd a thoirt / seòladh IP
gl: Erro de conexión servidor / enderezo IP
gu: / IP સરનામું હોસ્ટ સાથે જોડાવવામાં ક્ષતિ
hy: Սխալ Միանալով հյուրընկալել / IP հասցեն
is: Villa við tengingu til að hýsa / IP tölu
iw: שגיאת חיבור אל מארח / כתובת IP
ka: შეცდომა დამაკავშირებელი უმასპინძლებს / IP მისამართი
kk: / IP мекенжайын өтеді қосылу қатесі
km: កំហុសក្នុងការតភ្ជាប់ទៅម៉ាស៊ីន / អាសយដ្ឋាន IP
kn: ಆತಿಥ್ಯ ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ ದೋಷ / IP ವಿಳಾಸ
ku: Error girêdan mazûvanîya / Adresa IP'yê
ky: өтөт туташуу катасы / IP дареги
lb: Feeler Adress zu Gaascht / IP Vernetzung
lo: ຄວາມຜິດພາດການເຊື່ອມຕໍ່ການເປັນເຈົ້າພາບ / ທີ່ຢູ່ IP
lt: Klaida jungiantis prie priimančiosios / IP adresas
lv: Kļūda Pieslēgšanās uzņemt / ip adrese
mg: Hadisoana Mampifandray hampiantrano / adiresy IP
mi: Hononga Hapa ki te manaaki / wāhitau ip
mk: Грешка при поврзување со домаќин / ip адреса
ml: / IP വിലാസം ആതിഥേയത്വം ബന്ധിപ്പിക്കുന്നതിൽ പിശക്
mn: зохион холбох алдаа / IP хаяг
mr: / IP पत्ता होस्ट कनेक्ट करताना त्रुटी आली
ms: Ralat bersambung untuk menjadi tuan rumah / alamat ip
mt: Żball Inqarrbu li jospita / indirizz IP
my: / ip address ကိုအိမ်ရှင်အဖြစ်လက်ခံကျင်းပချိတ်ဆက်ခြင်းအမှား
ne: / IP ठेगाना होस्टमा जडान त्रुटि
pa: / IP ਪਤਾ ਹੋਸਟ ਨਾਲ ਕੁਨੈਕਟ ਕਰਨਾ ਗਲਤੀ ਹੈ
ps: تېروتنه نښلول د کوربه / IP پته
ro: Eroare la conectarea la gazdă / adresă IP
sd: / IP پتو ميزبان سان ڳنڍڻ جو مسئلو
si: / IP ලිපිනය සත්කාරකත්වය සම්බන්ධ දෝෂ
sq: Gabim lidhur të presë / adresa ip
sr: Грешка Повезивање Хост / ИП адреса
sw: Kosa Kuunganisha kuwa mwenyeji wa / anwani ya IP
ta: / IP முகவரி நடத்த இணைக்கும் பிழை
te: / IP చిరునామా లోపం హోస్ట్ కనెక్ట్
tg: Хато Connecting мизбони / Суроғаи IP
tl: Error Kumokonekta sa host / ip address
ur: / IP ایڈریس میزبان سے منسلک خرابی
uz: mezbonlik ulash Xato / IP-manzil
xh: Imposiso kuxumano kumamkeli / idilesi ip
yi: טעות קאַנעקטינג צו באַלעבאָס / IP אַדרעס
zu: Iphutha Ixhuma ukuze ukusingatha / ikheli ip

source: Error Connecting to port
af: Fout by die koppeling na die hawe
am: ወደብ ጋር በመገናኘት ላይ ስህተት
az: port qoşulma Error
be: Памылка пры падключэнні да порта
bn: পোর্টে সংযোগ ত্রুটি
bs: Greška Povezivanje na port
cy: Gwall Cysylltu porthladd
eo: Eraro Konektante al haveno
et: Viga ühendamine sadama
eu: Errorea portura konektatzea
fa: خطا در اتصال به پورت
fy: Flater Ferbine mei haven
ga: Earráid Nascadh le port
gd: Mearachd ceangal ri port
gl: Erro ao conectar á porta
gu: પોર્ટ સાથે જોડાવવામાં ક્ષતિ
hy: Սխալ Միացում նավահանգիստ
is: Villa við tengingu til hafnar
iw: שגיאה בהתחברות אל הנמל
ka: დაკავშირების შეცდომა პორტი
kk: портына қосылу қатесі
km: កំហុសក្នុងការតភ្ជាប់ទៅកំពង់ផែ
kn: ಪೋರ್ಟ್ ಸಂಪರ್ಕ ದೋಷ
ku: Error girêdan ji bo port
ky: портуна туташуу катасы
lb: Feeler ze port Vernetzung
lo: ຄວາມຜິດພາດການເຊື່ອມຕໍ່ກັບທີ່ Port
lt: Klaida jungiantis prie uosto
lv: Kļūda Pieslēgšanās ostu
mg: Hadisoana Mampifandray ny seranana
mi: Hononga Hapa ki te tauranga
mk: Грешка при поврзување со пристаништето
ml: പോർട്ട് ലേക്ക് ബന്ധിപ്പിക്കുന്നു പിശക്
mn: порт уруу холбох алдаа
mr: पोर्ट कनेक्ट करताना त्रुटी आली
ms: Ralat Menyambung ke pelabuhan
mt: Żball Inqarrbu l-port
my: ဆိပ်ကမ်းနှင့်ဆက်သွယ်ခြင်းအမှား
ne: पोर्ट जडान त्रुटि
pa: ਪੋਰਟ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਗਲਤੀ
ps: له بندر سره نښلول کې تېروتنه
ro: Eroare la conectarea la portul
sd: پورٽ کي ڳنڍي غلطي
si: වරාය වෙත සම්බන්ධ දෝෂ
sq: Gabim Po lidhet me portin
sr: Грешка Повезивање са порт
sw: Kosa Kuunganisha na bandari
ta: துறைமுக இணைக்கிறது பிழை
te: లోపం పోర్ట్ కి కనెక్ట్
tg: Хато Пайвастшавӣ ба бандари
tl: Error Kumokonekta sa port
ur: پورٹ سے منسلک کرنے میں خامی
uz: portiga ulash Xato
xh: Imposiso kuxumano kwi zibuko
yi: טעות קאַנעקטינג צו פּאָרט
zu: Iphutha Ixhuma ziya

source: Please select a local directory first!
af: Kies eers 'n plaaslike gids!
am: በመጀመሪያ አካባቢያዊ እባክህ ማውጫ ምረጥ!
az: ilk yerli kataloq seçin!
be: Калі ласка, абярыце лакальны каталог у першую чаргу!
bn: অনুগ্রহ করে একটি স্থানীয় ডিরেক্টরি প্রথম নির্বাচন করুন!
bs: Molimo da prvo odaberete lokalni direktorij!
cy: Dewiswch cyfeiriadur lleol yn gyntaf!
eo: Bonvolu elekti loka dosierujo unue!
et: Palun valige kohaliku kataloogi esimene!
eu: Mesedez aukeratu direktorio lokal lehen!
fa: لطفا ابتدا یک دایرکتوری محلی را انتخاب کنید!
fy: Selektearje in lokale triemtafel earst!
ga: Roghnaigh eolaire áitiúil ar dtús!
gd: Tagh eòlaire ionadail chiad!
gl: Por favor, seleccione un directorio local en primeiro lugar!
gu: કૃપા કરીને એક સ્થાનિક ડિરેક્ટરી પ્રથમ પસંદ કરો!
hy: Խնդրում ենք ընտրել տեղական տեղեկատու առաջինը!
is: Vinsamlegast veldu staðbundna möppu fyrst!
iw: אנא בחר לספרייה מקומית ראשונה!
ka: გთხოვთ აირჩიოთ ადგილობრივი დირექტორია პირველი!
kk: бірінші жергілікті каталогты таңдаңыз!
km: សូមជ្រើសថតមូលដ្ឋានជាលើកដំបូង!
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಕೋಶ ಆಯ್ಕೆ!
ku: Ji kerema xwe ve yekem a directory herêmî hilbijêrî!
ky: Адегенде жергиликтүү каталогду тандоо!
lb: Wielt weg eng lokal directory éischt!
lo: ກະລຸນາເລືອກລະບົບທ້ອງຖິ່ນຄັ້ງທໍາອິດ!
lt: Prašome pasirinkti vietinį katalogą pirmas!
lv: Lūdzu, vispirms izvēlieties vietējo direktoriju!
mg: Azafady mifidiana Directory an-toerana voalohany!
mi: tīpako koa he whaiaronga rohe tuatahi!
mk: Ве молиме одберете локален директориум на прво место!
ml: ആദ്യം ഒരു പ്രാദേശിക ഡയറക്ടറി തിരഞ്ഞെടുക്കുക!
mn: Эхнийх нь, орон нутгийн санг сонгоно уу!
mr: कृपया प्रथम एक स्थानिक निर्देशिका निवडा!
ms: Sila pilih direktori tempatan pertama!
mt: Jekk jogħġbok agħżel direttorju lokali ewwel!
my: ပထမဦးဆုံးတစ်ဦးကိုဒေသခံ directory ကို select လုပ်ပါကျေးဇူးပြုပြီး!
ne: कृपया पहिले स्थानीय निर्देशिका चयन!
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਲੋਕਲ ਡਾਇਰੈਕਟਰੀ ਪਹਿਲੇ ਦੀ ਚੋਣ!
ps: لطفا يو ځايي نوملړ د لومړي انتخاب!
ro: Vă rugăm să selectați un director local mai întâi!
sd: مهرباني ڪري هڪ مقامي ڊاريڪٽري پهريون منتخب ڪريو!
si: කරුණාකර පළමු දේශීය බහලුම තෝරන්න!
sq: Ju lutem, përzgjidhni një directory lokale për herë të parë!
sr: Изаберите локални директоријум први!
sw: Tafadhali kuchagua saraka za mitaa kwanza!
ta: முதல் ஒரு உள்ளூர் அடைவில் தேர்ந்தெடுக்கவும்!
te: దయచేసి మొదట స్థానిక డైరెక్టరీ ఎంచుకోండి!
tg: Лутфан, аввал як феҳристи маҳаллӣ интихоб кунед!
tl: Mangyaring pumili ng isang lokal na direktoryo unang!
ur: سب سے پہلے ایک مقامی ڈائریکٹری کو منتخب کریں!
uz: birinchi mahalliy katalogini tanlang!
xh: Nceda khetha ulawulo kuqala!
yi: ביטע סעלעקטירן אַ היגע Directory ערשטער!
zu: Sicela ukhethe lwemibhalo okuqala endawo!

source: Go
af: Gaan
am: ሂድ
az: getmək
be: ісці
bn: যাওয়া
bs: ići
cy: Ewch
eo: iri
et: minema
eu: Joan
fa: رفتن
ga: Téigh
gd: Rach
gl: ir
gu: જાઓ
hy: գնալ
iw: ללכת
ka: ტურიზმი
km: ចូលទៅ
kn: ಹೋಗಿ
ku: Çûyin
ky: барып,
lo: ໄປ
lt: eiti
lv: iet
mg: Mandehana
mi: haere
mk: оди
ml: പോകു
mr: जा
ms: pergi
mt: Mur
my: Go ကို
ne: जानुहोस्
pa: ਜਾਓ
ps: لاړ شه
ro: Merge
sd: وڃ
si: යන්න
sq: shkoj
sr: ићи
ta: போய்
te: వెళ్ళండి
tg: рафтан
tl: pumunta
ur: جاؤ
uz: borib
xh: yiya
yi: גיין
zu: Hamba

source: Confirm
af: bevestig
am: አረጋግጥ
az: təsdiqləmək
be: пацвердзіць
bn: নিশ্চিত করা
bs: potvrditi
cy: cadarnhau
eo: konfirmi
et: kinnitama
eu: Berretsi
fa: تایید
fy: Befêstigje
ga: Deimhnigh
gd: Dearbhaich
gl: confirme
gu: ખાતરી કરો
hy: հաստատել
is: staðfesta
iw: לְאַשֵׁר
ka: დაადასტურეთ
kk: растау
km: អះអាង
kn: ದೃಢೀಕರಿಸಿ
ku: Tesdîqkirin
ky: ырастоо
lb: confirméieren
lo: ຢືນຢັນ
lt: Patvirtinti
lv: Apstiprināt
mi: Whakaūngia
mk: потврди
ml: ഉറപ്പിക്കുക
mn: баталгаажуул
mr: पुष्टी
ms: sahkan
mt: Ikkonferma
my: အတည်ပြု
ne: पुष्टि गर्नुहोस्
pa: ਪੁਸ਼ਟੀ ਕਰੋ
ps: دا تصدیق کړي
ro: A confirma
sd: جي تصديق
si: තහවුරු කරන්න
sq: konfirmoj
sr: потврдити
sw: kuthibitisha
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
tg: тасдиқ
tl: patunayan
ur: تصدیق کریں
uz: tasdiqlang
xh: Qinisekisa
yi: באַשטעטיקן
zu: Qinisekisa

source: Delete
af: verwyder
am: ሰርዝ
az: sil
be: выдаляць
bn: মুছে ফেলা
bs: izbrisati
cy: Dileu
eo: forviŝi
et: kustutama
eu: ezabatu
fa: حذف
fy: wiskje
ga: Scrios
gd: Sguab às
gl: eliminar
gu: કાઢી નાખો
hy: ջնջել
is: eyða
iw: לִמְחוֹק
ka: წაშლა
kk: Жою
km: លុប
kn: ಅಳಿಸಿ
ku: Vemirandina
ky: жок
lb: läsche
lo: ລົບ
lt: panaikinti
lv: izdzēst
mg: Fafao
mi: Mukua
mk: Избриши
ml: ഇല്ലാതാക്കുക
mn: устгах
mr: हटवा
ms: Padam
mt: Ħassar
my: ဖျက်ပစ်ပါ
ne: मेटाउन
pa: ਹਟਾਓ
ps: ړنګول
ro: Șterge
sd: خارج ڪريو
sq: fshij
sr: избрисати
sw: kufuta
ta: அழி
te: తొలగించు
tg: Нобуд
tl: alisin
ur: حذف کریں
uz: o'chirish
xh: Cima
yi: ויסמעקן
zu: Susa

source: Rename
af: Herbenoem
am: ዳግም ሰይም
be: пераназываць
bn: পুনঃনামকরণ
bs: preimenovati
cy: Ailenwi
eo: alinomi
et: Nimeta
eu: Izena aldatu
fa: تغییر نام
fy: omneame
ga: Athainmnigh
gl: rebatizar
gu: નામ બદલો
hy: վերանվանել
is: endurnefna
iw: שינוי שם
ka: სახელის შეცვლა
kk: Атын өзгерту
km: ប្តូរឈ្មោះ
kn: ಮರುಹೆಸರಿಸು
ku: Nav biguherîne
ky: атын
lb: réckelt
lo: ປ່ຽນຊື່
lt: pervadinti
lv: pārdēvēt
mg: Hanova anarana
mi: Whakaingoa
mk: Преименувај
ml: പുനർനാമകരണം
mn: нэр солих
mr: पुनर्नामित करा
ms: Nama semula
mt: Semmi
ne: पुन: नामाकरण
pa: ਬਦਲੋ
ps: نوم بدلول
ro: redenumire
sd: نالو مٽائي
si: නැවත නම් කරන්න
sq: riemërtoj
sr: ренаме
ta: மறுபெயரிடு
te: పేరుమార్చు
tg: Ивази ном-
tl: Palitan ang pangalan ng
ur: نام تبدیل کریں
uz: Nomini o'zgartirish
xh: Ayinakuyinika
yi: רענאַמע
zu: Qamba kabusha

source: Copy URL(s) to Clipboard
af: URL (s) Kopieer na die knipbord
am: URL ቅዳ (ዎች) ወደ ቅንጥብ ሰሌዳ
az: Copy URL (s) Panoya
be: Капіяваць URL (ы) у буфер абмену
bn: URL অনুলিপি করুন (গুলি) সরিয়ে ক্লিপবোর্ডে নিয়ে
bs: Kopiraj URL (e) Preuzmi
cy: URL (au) Copi i Chlipfwrdd
eo: Kopio URL (j) al poŝo
et: Kopeeri URL (id) lõikepuhvrisse
eu: Kopiatu URL (s) arbelera
fa: کپی URL (بازدید کنندگان) به تخته
fy: Copy URL (s) nei klamboerd
ga: Cóipeáil URL (anna) Ghearrthaisce
gd: Lethbhreac URL (ean) ris Clipboard
gl: Copiar URL (s) para o portapapeis
gu: URL ની કૉપિ કરો (ઓ) ક્લિપબોર્ડ પર
hy: Copy URL (ներ) Clipboard
is: Afrita URL (s) á klippiborð
iw: העתק כתובת אתר (ים) ללוח
ka: Copy URL (ებ) ბუფერში
kk: Аралық сақтағышқа URL (лар) көшірмесі
km: ចម្លង URL (s) បានទៅក្ដារតម្បៀតខ្ទាស់
kn: URL ನಕಲಿಸಿ (ಗಳು) ಕ್ಲಿಪ್ಬೋರ್ಡ್ಗೆ
ku: Copy URL (s) ji panoyê
ky: Көчүрмөсү URL (с) тактасына
lb: Copy URL (s) zu Numm
lo: URL ສໍາເນົາ (s) ເພື່ອ Clipboard
lt: Kopijuoti adresas (-ai) į iškarpinę
lv: Kopēt URL (s) uz starpliktuvi
mg: Copy URL (s) ny hela-tsilaka
mi: Tārua URL (s) ki te papatopenga
mk: Копирај URL (и) на таблата со исечоци
ml: ക്ലിപ്ബോർഡ് യുആർഎൽ (ങ്ങൾ) പകർത്തുക
mn: Copy URL (ууд) Бал нь
mr: URL कॉपी करा (चे) क्लिपबोर्डवर
ms: Copy URL (s) ke Papan Klip
mt: URL (i) kopja lill clipboard
my: Clipboard မှ URL ကို (s) ကို Copy ကူး
ne: प्रतिलिपि URL (हरू) क्लिपबोर्डमा
pa: ਕਾਪੀ URL ਨੂੰ (ਹਵਾਈਅੱਡੇ) ਕਲਿੱਪਬੋਰਡ
ps: په حافظی کښی کاپی (s) له ټوټه دړې
ro: URL-ul (e) Copiere în Clipboard
sd: ڪاپي URL جو (جي) Clipboard لاء
si: URL පිටපත් කරන්න (s) පසුරු පුවරුවට
sq: Copy URL (s) për Clipboard
sr: Копирај УРЛ (и) у оставу
sw: Copy URL (s) kwa Clipboard
ta: URL (கள்) நகல் கிளிப்போர்டில்
te: URL ను కాపీ చెయ్యి (లు) క్లిప్బోర్డ్కు
tg: URL Нусхаи (р) ба силули
tl: (S) Kopyahin ang URL sa Clipboard
ur: کاپی URL (ے) کلپ بورڈ پر
uz: Nusxa URL (lar) Buferga
xh: (S) Ukhuphelo lwe URL kwi bhodi eqhoboshayo
yi: קאָפּיע URL (s) צו קליפּבאָרד
zu: Kopisha i-URL (s) ebhodini lokukopisha

source: Please confirm you wish to delete the selected file(s) / folder(s)
af: Bevestig asseblief u die geselekteerde lêer (s) te skrap / gids (s)
am: የተመረጠውን ፋይል (ዎች) መሰረዝ ከፈለጉ እባክዎ ያረጋግጡ / አቃፊ (ዎች)
az: Seçdiyiniz fayl (s) silmək üçün təsdiq edin / qovluq (s)
be: Калі ласка, пацвердзіце, што вы хочаце, каб выдаліць абраны файл (ы) / папкі (ы)
bn: দয়া করে নিশ্চিত করুন আপনি নির্বাচিত ফাইল (গুলি) মুছে ফেলতে ইচ্ছুক / ফোল্ডার (গুলি)
bs: Molimo Vas da potvrdite da želite izbrisati odabranu datoteku (e) / folder (e)
cy: Cadarnhewch eich bod am ddileu'r ffeil (iau) a ddewiswyd / folder (au)
eo: Bonvolu konfirmi vi volas forigi la elektitan dosieron (j) / dosierujo (j)
et: Palun kinnitage soovid kustutada valitud fail (id) / kaust (s)
eu: Mesedez, baieztatu hautatutako fitxategia (k) ezabatu nahi dituzula / karpeta (k)
fa: لطفا تأیید کنید که میخواهید فایل انتخاب شده (بازدید کنندگان) حذف / پوشه (ها)
fy: Befêstigje jo wolle wiskje de selektearre triem (s) / map (s)
ga: Deimhnigh mian leat an comhad (í) roghnaithe a scriosadh / fillteán (í)
gd: Cuiribh dearbhadh tha thu airson a sguabadh às a thaghadh faidhl (ean) / pasgan (ean)
gl: Por favor, confirme que desexa eliminar o ficheiro (s) seleccionado / cartafol (s)
gu: કૃપા કરીને ખાતરી કરો કે તમે પસંદ કરેલ ફાઇલ (ઓ) કાઢી નાખવા માંગો છો / ફોલ્ડર (ઓ)
hy: Խնդրում ենք հաստատել, որ դուք ցանկանում եք ջնջել ընտրված ֆայլը (ներ) / թղթապանակ (ներ)
is: Vinsamlegast staðfestu að þú viljir eyða völdu skrá (r) / mappa (s)
iw: נא לאשר שברצונך למחוק את הקובץ הנבחר (ים) / תיקייה (ים)
ka: გთხოვთ დაადასტუროთ გსურთ წაშალოთ შერჩეული ფაილი (s) / ფოლდერი (s)
kk: Сіз таңдаған файл (дар) жойғыңыз растаңыз сұраймыз / қалта (лар)
km: សូមបញ្ជាក់ថាអ្នកចង់លុបឯកសារដែលបានជ្រើស (s) / ថត (s បាន)
kn: / ಫೋಲ್ಡರ್ (ರು) ನೀವು ಆಯ್ಕೆ ಕಡತ (ಗಳು) ಅಳಿಸಲು ಬಯಸುವ ಖಚಿತಪಡಿಸಲು ದಯವಿಟ್ಟು
ku: Ji kerema xwe re piştrast bike ku tu dixwazî ​​ku pelê hilbijartî (s) bibî / peldanka (s)
ky: Сиз тандаган (лар) жок каалайм ырастап / папка (с)
lb: Confirméiert weg datt Dir wëllt der gewielter Datei (s) / Dossier (s) ze läschen
lo: ກະລຸນາຢືນຢັນວ່າທ່ານຕ້ອງການທີ່ຈະລົບໄຟທີ່ເລືອກ (s) / folder (s)
lt: Patvirtinkite, kad norite ištrinti pasirinktą failą (-us) / aplankas (-ai)
lv: Lūdzu, apstipriniet vēlaties dzēst izvēlēto failu (s) / mape (s)
mg: Azafady hampiorina anareo te-hamafa ireo voafantina rakitra (s) / fampirimana (s)
mi: Koa whakau e hiahia ana koe ki te muku i te kōnae kua tīpakohia (s) / kōpaki (s)
mk: Ве молиме потврдете дека сакате да го избришете избраниот фајл (ови) / фолдер (а)
ml: / ഫോൾഡറിൽ (ങ്ങൾ) നിങ്ങൾ തിരഞ്ഞെടുത്ത ഫയൽ (ങ്ങൾ) ഇല്ലാതാക്കാൻ ആഗ്രഹിക്കുന്ന സ്ഥിരീകരിക്കുക
mn: Таны сонгосон файлыг (үүд) устгахыг хүсэж шалгана уу / хавтас (ууд)
mr: आपण निवडलेली फाईल (चे) हटवू इच्छिता याची पुष्टी करा / या फोल्डरमध्ये (चे)
ms: Sila pastikan anda ingin memadam fail yang dipilih (s) / folder (s)
mt: Jekk jogħġbok ikkonferma li inti tixtieq li jitħassar il-fajl (s) magħżul / folder (i)
my: သင်ရွေးချယ်ထားသောဖိုင် (s) ကိုဖျက်ပစ်ရန်ဆန္ဒရှိအတည်ပြုပေးပါ / folder ကို (s)
ne: कृपया पुष्टि तपाईं चयन गरिएको फाइल (हरू) मेटाउन चाहनुहुन्छ / फोल्डर (हरू)
pa: ਕਿਰਪਾ ਕਰਕੇ ਪੁਸ਼ਟੀ ਤੁਹਾਨੂੰ ਚੁਣਿਆ ਹੈ ਫਾਇਲ (ਹਵਾਈਅੱਡੇ) ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ / ਫੋਲਡਰ ਨੂੰ (ਹਵਾਈਅੱਡੇ)
ps: لطفا د دې تاييد تاسو غواړئ چې د ټاکل شوې د دوتنې (s) د ړنګولو / دادوسیه (s)
ro: Vă rugăm să confirmați că doriți să ștergeți fișierul selectat (e) / folder (e)
sd: مهرباني ڪري تصديق توهان جي چونڊيل فائيل (ص) کي ختم ڪرڻ جي خواهش / فولڊر (ص)
si: ඔබ තෝරාගත් ගොනු (ව) මකාදැමීමට අවශ්ය සනාථ කරන්න / ෆෝල්ඩරය (ව)
sq: Ju lutem konfirmoni se ju deshironi te fshini zgjedhur file (s) / dosje (s)
sr: Молимо Вас да потврдите да желите избрисати одабрану датотеку (е) / фолдера (и)
sw: Tafadhali kuthibitisha unataka kufuta faili kuchaguliwa (s) / folder (s)
ta: / அடைவு (கள்) நீங்கள் தேர்ந்தெடுத்த கோப்பு (கள்) நீக்க விரும்பினால், தயவுசெய்து உறுதிப்படுத்தவும்
te: దయచేసి మీరు ఎంచుకున్న ఫైల్ (లు) తొలగించాలని అనుకుంటున్నారా నిర్ధారించండి / ఫోల్డర్ (లు)
tg: Лутфан таъйид кунед, ки шумо мехоҳед файли интихобшуда (ҳо) барои тоза / папкаи (р)
tl: Pakikumpirma na nais mong tanggalin ang napiling file (s) / (mga) folder
ur: / فولڈر آپ کے منتخب کردہ فائل (زبانیں) کو حذف کرنا چاہتے ہیں براہ مہربانی تصدیق کریں (ے)
uz: siz tanlagan fayl (lar) Yo'q qilmoqchi tasdiqlash Iltimos / papka (lar)
xh: Nceda uqinisekise ukuba ufuna ukucima ifayile (s) ekhethiweyo / ifolda (s)
yi: ביטע באַשטעטיקן איר ווינטשן צו ויסמעקן די אויסגעקליבן טעקע (s) / טעקע (s)
zu: Sicela uqinisekise ukuthi ufisa ukususa ifayela ekhethiwe (s) / ifolda (s)

source: Cancelled by user
af: Gekanselleerde deur gebruiker
am: በተጠቃሚ ተሰርዟል
az: Istifadəçi tərəfindən ləğv
be: адменена карыстальнікам
bn: ব্যবহারকারী দ্বারা বাতিলকৃত
bs: Otkazano korisnik
cy: Wedi'i Ganslo gan y defnyddiwr
eo: Nuligita de uzanto
et: Kasutaja on tühistanud
eu: Erabiltzaileak bertan behera utzi
fa: لغو شده توسط کاربران
fy: Cancelled troch brûker
ga: Cealaithe ag an úsáideoir
gd: DUBHTE le cleachdaidh
gl: Cancelado polo usuario
gu: વપરાશકર્તા દ્વારા રદ
hy: ԸՆԴՀԱՏՎԵԼ Է մասին
is: Hætt af notanda
iw: בוטלה על ידי המשתמש
ka: გაუქმებულია შესახებ
kk: Пайдаланушы бас тартты
km: លុបចោលដោយអ្នកប្រើ
kn: ಬಳಕೆದಾರರಿಂದ ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ku: Hilandin by user
ky: Колдонуучу тарабынан жокко чыгарылды
lb: Risiken duerch Benotzer
lo: ຍົກເລີກໂດຍຜູ້ໃຊ້
lt: Atšauktas vartotojas
lv: Atcelts lietotājs
mg: Nofoanana ny mpampiasa
mi: Whakakorea e kaiwhakamahi
mk: Откажано од корисникот
ml: ഉപയോക്താവ് റദ്ദാക്കി
mn: хэрэглэгчийн хүчингүй
mr: वापरकर्त्याने रद्द
ms: Dibatalkan oleh pengguna
mt: Imħassra mill-utent
my: အသုံးပြုသူဖျက်သိမ်းလိုက်ပြီ
ne: प्रयोगकर्ता रद्द
pa: ਉਪਭੋਗਤਾ ਦੁਆਰਾ ਰੱਦ
ps: ردشوي له خوا د کارونکي عکس
ro: Anulată de utilizator
sd: صارف جي Cancelled
si: පරිශීලකයා විසින් අහෝසි
sq: Anullohen nga përdoruesi
sr: Отказан од стране корисника
sw: Kufutwa kwa mtumiaji
ta: பயனரால் ரத்துசெய்யப்பட்டது
te: వినియోగదారు రద్దు
tg: Cancelled аз тарафи корбаре
tl: Kinansela ng user
ur: صارف کی طرف سے منسوخ کر دیا گیا
uz: Foydalanuvchining bekor
xh: Erhoxisiweyo ngumsebenzisi
yi: קאַנסעללעד דורך באַניצער
zu: Kukhanseliwe ngumsebenzisi

source: already exists, overwrite?
af: bestaan ​​reeds, oorskryf?
am: ቀደም ሲል, እንዲተኩ አለ?
az: artıq üzerine mövcuddur?
be: ўжо існуе, перазапісаць?
bn: ইতিমধ্যে, ওভাররাইট রয়েছে?
bs: već postoji, prebrisati?
cy: eisoes yn bodoli, trosysgrifo?
eo: jam ekzistas, anstataŭigi?
et: juba olemas, kirjutatakse?
eu: Dagoeneko badago, gainidatzi?
fa: قبل وجود دارد، جایگزین شود؟
fy: bestiet al, oerskriuwe?
ga: cheana ann, le fhorscríobh?
gd: ann mu thràth, sgrìobhadh thairis air?
gl: Xa existe, substituír?
gu: પહેલેથી જ ફરીથી લખી અસ્તિત્વમાં છે?
hy: արդեն գոյություն ունի, վերագրանցել.
is: er þegar til, skrifa?
iw: זה כבר קיים, להחליף אותו?
ka: უკვე არსებობს, გადაწერა?
kk: қазірдің өзінде қайта жазу, бар?
km: រួចហើយសរសេរជាន់ពីលើ?
kn: ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಬದಲಿಸಿ?
ku: jixwe heye, li ser binivîsî?
ky: бар, жокко?
lb: schonns, iwwerschreiwe wëllt?
lo: ແລ້ວມີຢູ່, ແທນທີ່?
lt: jau egzistuoja, perrašyti?
lv: jau eksistē, pārrakstīt?
mg: efa misy, overwrite?
mi: kē, tuhirua?
mk: веќе постои, запишете врз неа?
ml: ഇതിനകം മുകളിൽ മറ്റൊരു നിലവിലുണ്ട്?
mn: аль хэдийн дарж байхгүй байна?
mr: आधीच विद्यमान, अधिलिखित?
ms: sudah wujud, menulis ganti?
mt: diġà jeżisti, jissostitwixxu?
my: ပြီးသား overwrite, တည်ရှိ?
ne: पहिले नै, अवस्थितछ.अधिलेखनगर्नुहुन्छ?
pa: ਹੀ, ਹੀ ਲਿਖਣਾ ਹੈ?
ps: د مخکې نه شتون، ځاېناستول غواړئ؟
ro: există deja, suprascrie?
sd: اڳ ۾ ئي موجود آهي، overwrite؟
si: දැනටමත් පවතී, නැවත ලියවෙනු?
sq: tashmë ekziston, prishësh?
sr: већ постоји, преписати?
sw: tayari ipo, overwrite?
ta: ஏற்கனவே உள்ளது, மேலெழுதும்?
te: ఇప్పటికే ఉంది, తిరిగి రాస్తుంది?
tg: аллакай мавҷуд аст, бознависӣ кунед?
tl: na umiiral, patungan?
ur: پہلے سے موجود ہے، ادلیکھت؟
uz: allaqachon, almashtirishni mavjud?
xh: sele ikhona, bhala nghaphezulu?
yi: שוין יגזיסץ, אָווועררייט?
zu: selivele likhona, ngaphezulu?

source: Dashboard
am: ዳሽቦርድ
be: прыборная панэль
bn: ড্যাশবোর্ড
bs: komandna tabla
cy: dangosfwrdd
eo: instrumentpanelo
et: armatuurlaud
eu: arbela
fa: داشبورد
ga: Painéal na nIonstraimí
gl: panel de control
gu: ડેશબોર્ડ
hy: ղեկավարման վահան
is: Mælaborð
iw: לוּחַ מַחווָנִים
ka: დაფა
km: ផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್ಬೋರ್ಡ್
ku: Rojhan
ky: бөлмө
lb: bäi
lt: prietaisų skydas
lv: mērinstrumentu panelis
mi: Papatohu
mk: семафорот
ml: ഡാഷ്ബോർഡ്
mn: самбар
mr: डॅशबोर्ड
my: dashboard ကို
ne: ड्यासबोर्ड
pa: ਡੈਸ਼ਬੋਰਡ
ps: ډشبورډ
ro: Bord
sd: ڊيش بورڊ
si: උපකරණ පුවරුව
sq: baltëpritëse
sr: командна табла
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
tg: панели
ur: ڈیش بورڈ
yi: דאַשבאָאַרד
