Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Show Gutter
af: Wys Gutter
am: አሳይ ትቦ
be: паказаць вадасцёкаў
bn: দেখান পায়োনালী
bs: Pokaži Gutter
cy: Dangos Gutter
eo: Montri Gutter
et: Näita vihmaveerennid
eu: Erakutsi Gutter
fa: نمایش قطره قطره شدن
fy: Lit Gutter
ga: Taispeáin Gutter
gd: Seall Gutter
gl: amosar Gutter
gu: બતાવો ગટર
hy: Ցույց տալ Ջրահեռացման
is: Sýna Gutter
iw: הצג Gutter
kk: науадағы көрсету
km: បង្ហាញប្រឡាយ
kn: ಶೋ ಚರಂಡಿಯ
lb: Show serieux
lo: ສະແດງໃຫ້ເຫັນ Gutter
lt: Rodyti Gutter
lv: Rādīt Gutter
mg: Show tatatra
mi: Whakaatu whāroto
mk: Прикажи олук
ml: ഓട കാണിക്കുക
mn: харуулах ус зайлуулах
mr: गटार शो
mt: Uri kanal
my: ရေကျင်းပြရန်
ne: नाली शो
pa: ਵੇਖੋ ਗਟਰ
ps: انکړپټه ښودل Gutter
ro: Afișează Jgheab
sd: گٽر ڏيکاريو
si: පිහිලි පෙන්වන්න
sq: Trego Gutter
sr: схов олука
ta: சாக்கடை காட்டு
te: షో గట్టర్
tg: нишон Gutter
ur: دکھائیں گٹر
xh: bonisa iGutter
yi: ווייַזן גוטטער
zu: Bonisa umsele wamanzi

source: Show Invisibles
af: Wys onsigbare
am: አሳይ Invisibles
be: паказаць минипуты
bn: দেখান Invisibles
bs: Pokaži Invisibles
cy: Dangos Invisibles
eo: Montri Nevideblaj
et: Näita nähtamatud
eu: Erakutsi Invisibles
fa: نمایش نامرئی
fy: Lit AISB
ga: Taispeáin Invisibles
gd: Seall Invisibles
gl: amosar Invisíbeis
gu: બતાવો Invisibles
hy: Ցույց տալ Անտեսանելիները
is: Sýna Invisibles
iw: והמינימונים הצג
kk: көрсету минипуты
km: បង្ហាញមើលមិនឃើញ
kn: ಇನ್ವಿಸಿಬಲ್ಸ್ಗೆ ಶೋ
ky: Show минипуты
lo: ສະແດງໃຫ້ເຫັນເບິ່ງເຫັນໄດ້
lt: Rodyti Invisibles
lv: Rādīt Invisibles
mi: Whakaatu Invisibles
mk: Прикажи Invisibles
ml: Invisibles കാണിക്കുക
mn: харуулах Invisibles
mr: अदृश्य शो
mt: Invisibles Uri
my: show ကို invisible
ne: invisibles शो
pa: ਵੇਖੋ Invisibles
ps: انکړپټه ښودل Invisibles
ro: arată Invizibile
sd: نظر Invisibles
si: Invisibles පෙන්වන්න
sq: Shfaq Invisibles
sr: Схов Инвисиблес
ta: இன்விஸிபிள்ஸ் காட்டு
te: ఇన్విజిబుల్స్ షో
tg: Намоиши Invisibles
ur: Invisibles میں دکھائیں
xh: bonisa Invisibles
yi: ווייַזן ינוויסיבלעס
zu: Bonisa Invisibles

source: Show Print Margin
af: Wys Druk Marge
am: አሳይ አትም ኅዳግ
be: Паказаць друку Маржа
bn: দেখান প্রিন্ট মার্জিন
cy: Dangos Print Ymyl
eo: Montri Presi Marĝeno
et: Näita printimisääriste
eu: Erakutsi Inprimatu Margin
fa: نمایش چاپ حاشیه
fy: Lit Print marzje
ga: Taispeáin Priontáil Imeall
gd: Seall Clò-bhuail OIR
gl: Amosar as marxes de impresión
gu: બતાવો છાપો માર્જિન
hy: Ցույց տալ Տպել Շուրթ
is: Sýna Prenta Framlegð
iw: שולי הדפסת צג
kk: Көрсету Басып шығару маржа
km: បង្ហាញរឹមបោះពុម្ព
kn: ಪ್ರಿಂಟ್ ಮಾರ್ಜಿನ್ ಶೋ
ku: Show Print Kenarê
lb: Show Drécken Rand
lo: ສະແດງໃຫ້ເຫັນຂອບ Print
lt: Rodyti spausdinimo paraščių
mg: Show Print sisiny
mi: Whakaatu Tawhē Tā
mk: Прикажи Печати Маргина
ml: പ്രിന്റ് മാർജിൻ കാണിക്കുക
mn: Харуулах Хэвлэх Маржийн
mr: प्रिंट मार्जिन शो
mt: Uri Stampa Marġni
my: Show ကိုပါပုံနှိပ် Margin
ne: छापा मार्जिन शो
pa: ਵੇਖੋ ਪ੍ਰਿੰਟ ਅੰਤਰ
ps: خپرونه چاپ څنډی
ro: Afișează Print Marja
sd: نظر پرنٽ حاشيہ
si: මුද්රණය ආන්තිකය පෙන්වන්න
sq: Trego Margin Print
sr: Схов Маргина отиска
ta: அச்சு மார்ஜின் காட்டு
te: ప్రింట్ మార్జిన్ షో
tg: Намоиши Чоп маржа
ur: پرنٹ مارجن دکھائیں
xh: Bonisa Shicilela kuMda
yi: ווייַזן דרוק דעם גרענעץ
zu: Bonisa Phrinta Margin

source: Highlight Active Line
af: Kies 'n voorbeeldfoto Active Line
am: ንቁ መስመር ጎላ
az: Active Line seçin
be: Вылучыце актыўнай лініі
bn: সক্রিয় লাইন হাইলাইট করুন
cy: Highlight Llinell Active
eo: Emfazi Aktiva Linio
eu: Nabarmendu aktiboa Line
fa: برجسته خط فعال
fy: Markearje Aktive Line
ga: Cuir béim Líne Gníomhacha
gd: Cuideam Gnìomhach Line
gl: Destaque Liña Activa
gu: સક્રિય લીટી પ્રકાશિત
hy: Կարեւորում Ակտիվ Line
is: Hápunktur Active Line
iw: דגש קו פעיל
ka: მონიშნეთ შემოვიდა ხაზი
kk: Белсенді жолын ерекшелеуге
km: បន្លិចបន្ទាត់សកម្ម
kn: ಸಕ್ರಿಯ ಲೈನ್ ಹೈಲೈಟ್
ku: H'emű Line Active
ky: Кыймылы жок сызыгы баса
lb: Highlight Aktiv Linn
lo: ເນັ້ນຫນັກໃສ່ການໃຊ້ວຽກ Line
lt: Pažymėkite Active Line
lv: Iezīmējiet Active Line
mg: Hanasongadinana Active-dalana,
mi: Miramirahia Raina Hohe
mk: Означете активната линија
ml: സജീവ ലൈൻ ഹൈലൈറ്റ്
mn: Идэвхтэй Line дараарай
mr: सक्रिय लाइन हायलाइट
ms: Serlahkan Line Aktif
mt: Highlight Linja Attiva
my: Active ကိုလိုင်းမီးမောင်းထိုးပြ
ne: सक्रिय रेखा हाइलाइट
pa: ਸਰਗਰਮ ਲਾਈਨ ਹਾਈਲਾਈਟ
ps: د فعالو کرښې په ګوته
ro: Evidențiați Linie activă
sd: ڪامران لائين نمايان
si: ක්රියාකාරී ලයින් ඉස්මතු
sq: Highlight Line aktiv
sr: Хигхлигхт Ацтиве Лине
sw: Kuonyesha Active Line
ta: செயலில் வரி முன்னிலைப்படுத்த
te: క్రియాశీల లైన్ హైలైట్
tg: Таъкид Хати фаъол
tl: I-highlight ang Active Line
ur: ایکٹو لکیر نمایاں
xh: Ukuphawula Line Active
yi: הויכפּונקט אַקטיוו ליין
zu: Gqamisa Line Active

source: Word Wrap
am: ቃል ቅለሳ
bn: শব্দ মোড়ানো
eo: vorto Wrap
eu: Itzulbiratu
fa: قرار دادن کلمه
ga: focal Wrap
gu: શબ્દ કામળો
hy: Բառի փաթեթավորեք
is: orðið Wrap
iw: עטיפת מילה
kk: Сөз тасымалы
km: រុំពាក្យ
kn: ಪದ ಸುತ್ತು
ku: Peyv Wrap
ky: ташымал
lb: Wuert Ver
lo: ຄໍາຫໍ່
lt: žodis Laužyti
mg: teny Wrap
mi: kupu Tākai
mk: Пренесување на зборови
ml: വാക്ക് റാപ്പപ്പ്
mn: Гэдэг үг ороосон
mr: शब्द ओघ
ms: Balut perkataan
mt: kelma Kebbeb
my: Word ကိုထုပ်ပိုးခြင်းအလှဆင်
ne: शब्द र्याप
pa: ਬਚਨ ਸਮੇਟੋ
ps: Word غبرګونه
ro: cuvânt Wrap
sd: ڪلام لپيٽڻ
si: වචනය සඟරාව
sr: Прелом редова
sw: neno Wrap
ta: வார்த்தை மடக்கு
te: పద సర్దుబాటు
tg: Каломи табии
ur: لفظ لفاف
yi: וואָרט ראַפּ
zu: iZwi Wrap

source: Split Code
af: Split Kode
am: የተከፈለ ኮድ
az: Split Kodu
be: спліт код
bn: স্প্লিট কোড
bs: Split Kod
cy: Cod Hollti
eo: disigo Kodo
et: Split kood
eu: Split CÃ³digo
fa: کد اسپلیت
ga: Scoilt Cód
gl: dividir código
gu: સ્પ્લિટ કોડ
iw: קוד פיצול
ka: Split კოდი
kk: сплит кодексі
km: ការបំបែកកូដ
kn: ಒಡೆದ ಕೋಡ್
ku: Code Split
ky: бөлүүчү Code
lo: ລະຫັດການແບ່ງປັນ
lt: Splitas kodas
mi: Ritua Waehere
mk: Сплит законик
ml: സ്പ്ലിട് കോഡ്
mn: Split хууль
mr: स्प्लिट कोड
ms: Kod Split
mt: Kodiċi Split
my: Split ကို Code ကို
ne: विभाजन कोड
pa: ਸ੍ਪ੍ਲਿਟ ਕੋਡ
ps: بیلتون کوډ
ro: Cod divizat
sd: ۾ ورهايو ويو ڪوڊ
si: පියලි සංග්රහයේ
sq: Kodi Split
sr: Сплит код
sw: Split Kanuni
ta: பிரி குறியீடு
te: స్ప్లిట్ కోడ్
tg: Кодекси & nbsp;
ur: سپلٹ کوڈ
xh: Yahlula Code
yi: שפּאַלטן קאָוד
zu: Split Ikhodi

source: Preferences
af: Voorkeure
am: ምርጫዎች
be: перавагі
bn: পছন্দসমূহ
bs: Postavke
cy: Dewisiadau
eo: Agordoj
et: eelistused
fa: تنظیمات
fy: foarkar
ga: sainroghanna
gd: roghainnean
gl: preferencias
gu: પસંદગીઓ
hy: նախապատվություններ
is: Valmöguleikar
iw: העדפות
ka: პრიორიტეტები
kk: Жағдайлар
km: ចំណង់ចំណូលចិត្ត
kn: ಆಯ್ಕೆಗಳು
ku: Hemû gotar
ky: түзөтүү
lb: Virléiften
lo: ຕາມທີ່ໃຈມັກ
lt: Nustatymai
mg: safidinao
mi: Manakohanga
mk: параметри
ml: മുൻഗണനകൾ
mn: Тохиргооны
mr: प्राधान्ये
ms: keutamaan
mt: preferenzi
my: Preferences ကို
ne: प्राथमिकताहरू
pa: ਪਸੰਦ
ps: غوره توبونه
ro: Preferințe
sd: ترجيحات
si: මනාප
sq: preferencat
sr: преференцес
sw: mapendekezo
ta: விருப்பங்கள்
te: ప్రాధాన్యతలు
tl: Mga Kagustuhan
ur: ترجیحات
xh: Ezikhethwayo
yi: פּרעפֿערענצן
zu: Izintandokazi ze

source: Close All Tabs
am: ሁሉም ትሮችን ዝጋ
az: Bütün yaxın Tabs
be: Зачыніць усе вакенцы
bn: বন্ধ সকল ট্যাব
bs: Zatvorite sve kartice
cy: Tabiau Close All
eo: Fermi Ĉiuj Tabs
et: Sulge kõik vahelehed
eu: Itxi fitxa
fa: بستن همه برگهها
fy: Alle ljeppers slute
ga: Dún Gach Tabs
gd: Dùin All Tabs
gl: Pechar todas as guías
gu: બંધ કરો બધા ટૅબ્સ
hy: Փակել բոլոր ներդիրները
is: Loka öllum flipum
iw: כרטיסיות כל Close
ka: Close ყველა ჩანართის
kk: Барлық қойындыларды жабу
km: បិទផ្ទាំងទាំងអស់
kn: ಟ್ಯಾಬ್ಗಳನ್ನು ಮುಚ್ಚಿ ಎಲ್ಲಾ
ku: Close Hemû Tabloyan
ky: Жакын Бардык Аккорды
lb: Zoumaachen All Tabs
lo: ປິດທັງຫມົດ Tabs
lt: Uždaryti visus skirtukus
lv: Aizvērt visas cilnes
mg: Close rehetra Kihebaheba
mi: Katia katoa Ripa
mk: Затвори ги сите картички
ml: എല്ലാ ടാബുകളും അടയ്ക്കുക
mn: Мэдээлэл Close Tabs
mr: टॅब सर्व बंद करा
ms: Tutup Semua Tab
mt: Tabs Agħlaq kollha
my: အားလုံး Tabs ကိုပိတ်လိုက်ပါ
ne: ट्याबहरू सबै बन्द
pa: ਬੰਦ ਸਾਰੇ ਟੈਬਸ
ps: نږدې ټول په ټوپونو
ro: Închideți toate filele
sd: سڀ Tabs بند
si: සියලු ටැබ් වසන්න
sr: Затвори све картице
sw: Karibu zote Tabs
ta: தாவல்களை மூடுக அனைத்து
te: టాబ్లను మూసివెయ్యి అన్ని
tg: Ки ҳамаи ҷадвалбандҳоропок кунед
tl: Isara Lahat ng Mga Tab
ur: ٹیبز تمام بند کریں
xh: Vala Zonke Tab
yi: נאָענט אַלע טאַבס
zu: Vala wonke amathebhu

source: Close Current Tab
af: Close Huidige Oortjie
am: ዝጋ የአሁኑ ትር
az: Yaxın cari Tab
be: Зачыніць Бягучы Tab
bn: বর্তমান ট্যাব বন্ধ করুন
bs: Zatvori Trenutni Tab
cy: Cau Tab Cyfredol
eo: Fermi nunan folion
et: Sulge aktiivne kaart
eu: Itxi uneko fitxa
fa: این زبانه را ببندید
fy: Aktive ljepper slute
ga: Dún an Cluaisín Reatha
gd: Dùin taba Current
gl: Pechar lapela actual
gu: હાલનીટેબબંધકરો
hy: Փակել Ընթացիկ Tab
is: Loka núverandi flipa
iw: סגוראתהלשוניתהנוכחית
ka: Close აქტუალური Tab
kk: Ағымдағы қойындыны жабу
km: បិទផ្ទាំងបច្ចុប្បន្ន
kn: ಈಗಿನಹಾಳೆಯನ್ನುಮುಚ್ಚು
ku: Pekana Rojane Bigire
ky: Жакын Current Tab
lb: Zoumaachen Aktuell Tab
lo: ປິດ Tab ປັດຈຸບັນ
lt: Uždaryti esamąkortelę
lv: Aizvērt pašreizējo cilni
mi: Katia Ripa nāianei
mk: Затвориготековнотоливче
ml: നിലവിലുള്ള ടാബ് അടയ്ക്കുക
mn: Хаах Одоогийн Tab
mr: वर्तमान टॅब बंद करा
ms: Tutup Tab Semasa
mt: Tab kurrenti Agħlaq
my: လက်ရှိ Tab ကိုပိတ်လိုက်ပါ
ne: हालकोट्याबबन्दगर्नुहोस्
pa: ਬੰਦ ਕਰੋ ਮੌਜੂਦਾ ਟੈਬ
ps: نژدې روانه Tab
ro: Închide fila
sd: بند موجوده ٽيب
si: වත්මන් Tab වසන්න
sq: Close Tab aktual
sr: Цлосе Тренутни Таб
sw: Karibu sasa Tab
ta: தற்போதைய தத்தை & மூடு
te: ప్రస్తుత టాబ్ మూసివేయి
tg: Наздик Ҷадвалбандии Ҷорӣ
tl: Isara Kasalukuyang Tab
ur: موجودہ ٹیب بند کریں
xh: Vala i Tab Yangoku
yi: נאָענט קראַנט טאַב
zu: Vala ithebhu yamanje

source: Auto save file when I type
af: Auto save lêer wanneer ek tik
am: እኔ ሲተይቡ በራስ ፋይል ማስቀመጥ
az: Mən yazın zaman Auto fayl saxlamaq
be: Аўтаматычнае захаванне файла пры ўводзе
bn: যখন আমি টাইপ অটো ফাইলটি সংরক্ষণ
bs: Auto save file kada sam tip
cy: arbed Auto ffeil pan fyddaf yn teipio
eo: Auto savi dosieron kiam mi tajpas
et: Auto salvestada faili, kui ma tüüpi
eu: Auto gorde fitxategi naizenean idazten
fa: خودرو فایل را ذخیره کنید وقتی که من نوع
fy: Auto lis bestân doe't ik type
ga: Auto shábháil comhad nuair a scríobhann mé
gd: Auto faidhle a shàbhaladh nuair a sgrìobhas mi
gl: Auto gardar o ficheiro cando tecleo
gu: જ્યારે હું લખો ઓટો ફાઈલ સંગ્રહો
hy: Ավտո պահպանել ֆայլը, երբ ես մուտքագրել
is: Sjálfvirk vistun skrána þegar ég slá
iw: שמירה אוטומטית קובץ כשאני מקליד
ka: ავტომატური შენახვა ფაილი, როდესაც მე აკრიფოთ
kk: Мен енгізгенде Авто файлды сақтау
km: រក្សាទុកឯកសារដោយស្វ័យប្រវត្តិនៅពេលដែលខ្ញុំវាយ
kn: ನಾನು ಟೈಪ್ ಆಟೋ ಕಡತವನ್ನು ಉಳಿಸಲು
ku: Auto file xilas gava ku ez Corî
ky: Auto мен тергенде сактап
lb: Auto retten Fichier wann ech Typ
lo: ອັດຕະໂນມັດຊ່ວຍປະຢັດເອກະສານໃນເວລາທີ່ຂ້າພະເຈົ້າປະເພດ
lt: Automatiškai išsaugoti failą, kai aš tipo
lv: Auto saglabāt failu, kad es tipa
mg: Auto afa-rakitra rehefa manoratra aho
mi: whakaorangia aunoa kōnae ina patopato ahau
mk: Автоматско зачувување на датотеки кога ќе напишете
ml: ഞാൻ ടൈപ്പ് യാന്ത്രിക ഫയൽ സേവ്
mn: Би бичиж байх үед Авто файлыг хадгалах
mr: मी टाईप तेव्हा स्वयं फाईल सेव्ह करा
ms: Auto menyimpan fail apabila saya menaip
mt: Auto isalva fajl meta I tip
my: ငါရိုက်တဲ့အခါအော်တို file ကို save
ne: जब म टाइप स्वतः फाइल बचत
pa: ਜਦ ਮੈਨੂੰ ਟਾਈਪ ਆਟੋ ਫਾਇਲ ਨੂੰ ਬਚਾਉਣ
ps: د موټرونو کله چې زه ټايپ دوتنه پرې وساتل شي
ro: Salvare automată fișier când introduc
sd: جڏهن مون کي لکندو خود فائيل محفوظ
si: මම ටයිප් කරන විට වාහන ගොනුව සුරකින්න
sq: Auto ruani skedarin, kur unë lloji
sr: Ауто саве филе кад куцам
sw: Auto kuokoa faili wakati mimi aina
ta: நான் தட்டச்சு செய்யும் போது வாகன கோப்பு சேமிக்க
te: నేను టైప్ చేసినప్పుడు ఆటో ఫైల్ సేవ్
tg: Худкор файл сарфакор бошам, вақте чоп
tl: Auto-save ang file kapag ako ay uri
ur: میں ٹائپ جب آٹو فائل کو بچانے کے
xh: Okuzenzekelayo ukugcina ifayile xa uyichwetheza
yi: אַוטאָ ראַטעווען טעקע ווען איך טיפּ
zu: Gcina i-otho ifayela lapho Ngibhala

source: Auto Save
am: ራስ-አስቀምጥ
be: Аўтазахаванне
bn: স্বয়ংক্রিয় সংরক্ষণ
cy: auto Cadw
eo: auto Konservi
et: Isesalvestus
fa: صرفه جویی در خودرو
fy: Auto bewarje
gu: ઓટો સેવ
hy: Auto Պահպանել
iw: שמירה אוטומטית
ka: ავტომატური შენახვა
kk: Авто сақтау
km: រក្សាទុកដោយស្វ័យប្រវត្តិ
kn: ಆಟೋ ಉಳಿಸಿ
lb: Auto späicheren
lo: ອັດຕະໂນມັດຊ່ວຍປະຢັດ
lt: Automatinis Išsaugoti
mi: Tiaki aunoa
mk: Автоматско зачувување
ml: ഓട്ടോ സംരക്ഷിക്കുക
mn: Авто хадгалах
mr: ऑटो जतन करा
ms: Auto Simpan
my: အော်တိုကြော်ငြာကို Save လုပ်ရန်
ne: स्वतबचतगर्नुहोस्
pa: ਆਟੋ ਸੰਭਾਲੋ
ps: د موټرونو Save
ro: Salvare automată
sd: خود سانڍيو
si: වාහන සුරකින්න
sr: ауто Сачувај
ta: ஆட்டோ சேமி
te: ఆటో సేవ్
tg: худкор Захира
ur: آٹو محفوظ کریں
xh: Auto Gcina
yi: אַוטאָ ראַטעווען
zu: Londoloza Auto

source: Quick Save
af: Vinnige Save
am: ፈጣን አስቀምጥ
be: хуткае захаванне
bn: দ্রুত সংরক্ষণ
cy: Cyflym Save
eo: Rapida Konservi
et: Kiire Salvesta
eu: Save Quick
fa: ذخیره سازی سریع
fy: Quick bewarje
ga: Sábháil Quick
gu: ઝડપી સાચવો
hy: Արագ Պահպանել
is: Quick Vista
iw: שמור מהיר
ka: სწრაფი Save
kk: Жылдам сақтау
km: រក្សាទុករហ័ស
kn: ತ್ವರಿತ ಉಳಿಸಿ
ku: Save Quick
ky: Тез сактоо
lb: Quick späicheren
lo: ຊ່ວຍປະຢັດໄວ
lt: Greitas Išsaugoti
lv: Quick Saglabāt
mi: Tiaki Tere
mk: Брзо снимање
ml: പെട്ടെന്ന് സംരക്ഷിക്കുക
mn: Түргэн Save
mr: जलद जतन करा
ms: Simpan Pantas
my: လျင်မြန်စွာကြော်ငြာကို Save လုပ်ရန်
ne: छिटो सुरक्षित
pa: ਤੇਜ਼ ਸੰਭਾਲੋ
ps: د چټک Save
ro: Salvare rapida
sd: تڪڙا سانڍيو
si: ඉක්මන් සුරකින්න
sr: brzo Сачувај
ta: விரைவு சேமி
te: త్వరిత సేవ్
tg: Захира зуд
tl: Madaliang iligtas
ur: فوری محفوظ کریں
xh: & Gcina
yi: שנעל היט
zu: Londoloza Quick

source: Documentation
af: dokumentasie
am: ስነዳ
az: Sənədlər
be: дакументацыя
bn: ডকুমেন্টেশন
bs: dokumentacija
cy: dogfennaeth
eo: dokumentado
eu: Dokumentazio
fa: مستندات
ga: Doiciméadú
gl: documentación
gu: દસ્તાવેજીકરણ
hy: փաստաթղթավորում
iw: תיעוד
km: ឯកសារ
kn: ದಾಖಲೆ
lb: Dokumentatioun
lo: ເອກະສານ
lt: Dokumentacija
lv: Dokumentācija
mi: tuhinga
mk: Документација
ml: വിവരണക്കുറിപ്പു്
mn: Documentation буюу бичиг баримтын
mr: दस्तऐवजीकरण
ms: dokumentasi
mt: dokumentazzjoni
my: မှတ်တမ်း
ne: दस्तावेज
pa: ਦਸਤਾਵੇਜ਼
ps: لاسوند
ro: Documentație
sd: دستاويزي
si: ලේඛගතකිරීම
sq: dokumentim
sr: документација
sw: nyaraka
ta: ஆவணம்
te: డాక్యుమెంటేషన్
tg: Ҳуҷҷатгузорӣ
tl: dokumentasyon
ur: دستاویزی
xh: amaxwebhu
yi: דאָקומענטאַטיאָן
zu: Amaphepha

source: Themes
af: Temas
am: ገጽታዎች
az: Movzu
be: тэмы
bn: থিমস
bs: Teme
cy: themâu
eo: temoj
eu: Gaiak
fa: تم
fy: Tema
ga: téamaí
gd: cuspairean
gl: temas
gu: થીમ
hy: Թեմաներ
is: Þemu
iw: ערכות נושא
km: ស្បែក
kn: ಥೀಮ್ಗಳು
ky: темалары
lb: Themen
lo: ຫົວຂໍ້
lt: tematika
lv: tēmas
mg: lohahevitra
mi: kaupapa
mk: теми
ml: തീമുകൾ
mn: сэдэв
mr: थीम
ms: Tema
mt: temi
ne: विषयवस्तुहरू
pa: ਥੀਮ
ps: موضوعات
ro: tematică
sd: مزاحيه
si: තේමාවන්
sq: Tema
sr: Теме
sw: mandhari
ta: தீம்கள்
te: థీమ్స్
tg: мавзӯъҳо
tl: tema
ur: موضوعات
xh: imixholo
yi: טהעמעס
zu: Izihloko

source: Keyboard Shortcuts
af: Kortpaaie
am: የቁልፍ ሰሌዳ አቋራጮች
be: спалучэння клавіш
bn: কিবোর্ড শর্টকাট
cy: allweddell Shortcuts
eo: klavkomandojn
eu: Teklatuko lasterbideak
fa: میانبرهای صفحه کلید
ga: Aicearraí Méarchláir
gl: Atallos de teclado
gu: કીબોર્ડ શૉર્ટકટ્સ
hy: ստեղնաշարի դյուրանցումները
is: flýtilykla
iw: קיצורי דרך במקלדת
km: ផ្លូវកាត់ក្ដារចុច
kn: ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್ಕಟ್ಗಳು
ku: Kurteriyên Klavyeyê
ky: клавиатура Жарлыктар
lb: Keyboard Kierzel
lo: ແປ້ນພິມ
lt: Klaviatūros nuorodos
lv: tastatūras saīsnes
mi: Pokatata papapātuhi
mk: кратенки на тастатура
ml: കീബോർഡ് കുറുക്കുവഴികൾ
mn: Keyboard Холбогч
mr: कीबोर्ड शॉर्टकट्स
ms: Pintasan papan Kekunci
mt: Shortcuts Keyboard
ne: कुञ्जीपाटी सर्टकटहरू
pa: ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟ
ps: د ليکدړې
ro: Comenzi rapide de la tastatură
sd: شارٽ ڪٽس
si: යතුරු පුවරු කෙටිමං
sq: Shortcuts Keyboard
sr: Пречице на тастатури
sw: Kinanda njia za mkato
ta: விசைப்பலகை குறுக்குவழிகள்
te: కీబోర్డ్ సత్వరమార్గాలు
tg: Миёнбурҳои Keyboard
tl: mga shortcut sa keyboard
ur: کی بورڈ شارٹ کٹس
xh: Izibophelelo ezingundoqo
yi: קלאַוויאַטור שאָרטקאַץ
zu: Keyboard Amashothikhathi

source: Coming Soon
af: Kom binnekort
am: በቅርብ ቀን
az: Tezliklə
be: хутка
bn: শীঘ্রই আসছে
bs: Uskoro dolazi
cy: Dod yn fuan
eu: Laister
fa: به زودی
fy: Meikoarten
ga: Ag teacht go luath
gd: A 'tighinn a dh'aithgheàrr
gl: Proximamente
gu: ટૂક સમયમાં આવી રહ્યું છે
hy: Շուտով
is: tilkoma Bráðum
iw: בקרוב
km: ការមកមិនយូរប៉ុន្មាន
kn: ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ
ku: Ji nêzda
ky: Келе жакында
lb: Kënnt geschwënn
lt: Netrukus
lv: Drīzumā
mg: Ho avy tsy ho ela
mi: Haere mai i maoro
mk: Доаѓа наскоро
ml: ഉടൻ വരുന്നു
mn: Тун удахгүй
mr: लवकरच येत आहे
ms: Akan datang
mt: Ġej dalwaqt
my: မကြာမှီလာမည်
ne: आउदैछ
pa: ਆਨ ਵਾਲੀ
ps: ډېر ژر
ro: In curand
sd: جلد اچي رهيو آهي
si: ඉක්මණින් පැමිණෙන
sq: Vjen se shpejti
sr: Долази ускоро
ta: விரைவில்
te: త్వరలో
tg: Ба зудӣ
tl: Malapit na
ur: جلد آ رہا ہے
xh: Iyeza kunekudala
yi: קומענדיק באַלד
zu: Kuyeza maduze

source: Empty
af: leë
am: ባዶ
az: boş
be: пусты
bn: খালি
bs: prazan
cy: gwag
eo: malplena
fa: خالی
fy: leech
ga: folamh
gd: falamh
gl: branco
gu: ખાલી
hy: դատարկ
is: tóm
iw: ריק
km: ទទេ
kn: ಖಾಲಿ
ku: vala
ky: бош
lb: eidel
lo: ເປົ່າ
lt: tuščia
lv: tukšs
mg: foana
mi: kau
mk: празна
ml: ഒഴിഞ്ഞ
mn: хоосон
mr: रिक्त
ms: kosong
mt: vojta
my: ဗလာ
ne: खाली
pa: ਖਾਲੀ
ps: تش
ro: gol
sd: خالي
si: හිස්
sq: bosh
sr: празан
sw: tupu
ta: காலியாக
te: ఖాళీగా
tg: холӣ
tl: walang laman
ur: خالی
xh: ezingenanto
yi: ליידיק
zu: ezingenalutho
