Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Unable to read data connection closed
af: Nie in staat om te lees data verbinding gesluit
am: የውሂብ ግንኙነት ተዘግቷል ማንበብ አልተቻለም
az: veri bağlantısı qapalı oxumaq bilmir
be: Немагчыма прачытаць дадзеныя злучэння закрыта
bn: ডেটা সংযোগ বন্ধ পড়তে অক্ষম
bs: Nije moguće čitati podatkovne veze zatvorena
cy: Methu darllen data cysylltiad cau
eo: Ne eblas legi datumojn ligo fermita
et: Ei saa lugeda andmesideühenduse suletud
eu: Ezin da datu-konexioa itxi irakurtzeko
fa: قادر به خواندن اتصال داده بسته
fy: Koe net lêzen gegevens ferbining sluten
ga: Níféidir léamh nasc sonraí dúnta
gd: Cha ghabh an dàta a leughadh an co-cheangal dùinte
gl: Non foi posíbel ler conexión de datos pechados
gu: ડેટા કનેક્શન બંધ વાંચવામાં અસમર્થ
hy: Անհնար է կարդալ տվյալների կապը փակ է
is: Ekki er hægt að lesa gögn tengingu lokað
iw: אין אפשרות לקרוא את חיבור הנתונים נסגר
ka: ვერ წაიკითხა მონაცემთა კავშირის დახურულია
kk: жабық деректер қосылымын оқылмады
km: មិនអាចអានទិន្នន័យដែលបានបិទការតភ្ជាប់
kn: ಓದಲು ಡೇಟಾ ಸಂಪರ್ಕವನ್ನು ಮುಚ್ಚಿದೆ ಸಾಧ್ಯವಿಲ್ಲ
ku: Nikare bi xwendin connection welat girtî
ky: берилиштер базасына байланыш жабык окуй албаган
lb: Kann Donnéeën Verbindung ze liesen zougemaach
lo: ບໍ່ສາມາດອ່ານການເຊື່ອມຕໍ່ຂໍ້ມູນປິດ
lt: Nepavyko perskaityti duomenų ryšys uždarytas
lv: Nevar nolasīt datu savienojums slēgts
mg: Tsy afaka mamaky ny angon-drakitra fifandraisana nikatona
mi: Kāore e taea te pānui i tutakina hononga raraunga
mk: Не може да се прочита за поврзување податоци затвори
ml: അടഞ്ഞിരിക്കുന്നു ഡാറ്റ കണക്ഷൻ വായിക്കാൻ കഴിയുന്നില്ല
mn: өгөгдлийн холболт хаалттай унших боломжгүй
mr: डेटा कनेक्शन बंद वाचण्यास अपयशी
ms: Tidak dapat membaca data sambungan ditutup
mt: Mhux biex jaqra konnessjoni tad-data magħluqa
my: ပိတ်လိုက်ဒေတာဆက်သွယ်မှုဖတ်မရပါ
ne: डेटा जडान बन्द पढ्न असमर्थ
pa: ਡਾਟਾ ਕੁਨੈਕਸ਼ਨ ਬੰਦ ਨੂੰ ਪੜ੍ਹਨ ਲਈ ਅਸਮਰੱਥ ਹੈ
ps: د لوستلو اومتوک پیوستون تړل توان نلري
ro: Nu se poate citi conexiunea de date închise
sd: بند ڊيٽا سلسلي پڙهڻ نه ٿي سگھيا
si: දත්ත සම්බන්ධතාවය වසා කියවිය නොහැක
sq: Në pamundësi për të lexuar lidhja e të dhënave të mbyllura
sr: Није могуће прочитати везу за пренос података затворено
sw: Hawawezi kusoma data uhusiano imefungwa
ta: தரவு இணைப்பு மூடப்பட்டது படிக்க முடியவில்லை
te: డేటా కనెక్షన్ మూసివేయబడింది చదవలేకపొయాను
tg: Қодир ба хондан пайвасти баста
tl: Hindi mabasa koneksyon ng data sarado
ur: ڈیٹا کنکشن بند کر پڑھنے سے قاصر
uz: ulanish yopildi o'qib bo'lmadi
xh: Ayikwazi ukufunda Uqhagamshelo luvaliwe
yi: געקענט צו לייענען דאַטן קשר פֿאַרמאַכט
zu: Ayikwazi ukufunda uxhumano lwedatha ivaliwe

source: Error reading file
af: Kon nie lêer lees
am: ፋይሉን በማንበብ ላይ ስህተት
az: Error oxu fayl
be: Памылка пры чытанні файла
bn: ফাইল পড়ার সময় ত্রুটি
bs: Greška čitanja datoteke
cy: file Gwall wrth ddarllen
eo: Eraro legante dosieron
et: Faili lugemise viga
eu: Errorea fitxategia irakurtzean
fa: خطا در خواندن فایل
fy: Fout by it lêzen triem
ga: comhad léamh Earráid
gd: Mearachd leughaidh faidhle
gl: Erro ao ler arquivo
gu: ફાઇલને વાંચવામાં ભૂલ
hy: Սխալ ընթերցում ֆայլի
is: Villa við lestur skrá
iw: שגיאה בקריאת קובץ
ka: შეცდომა ფაილის
kk: Файлды оқу кезіндегі қате
km: កំហុសក្នុងការអានឯកសារ
kn: ಕಡತ ಓದುವ ದೋಷ
ku: Çewtiya xwendina pelê
ky: Ката окуу билэ
lb: Feeler beim Liesen Fichier
lo: ເອກະສານການອ່ານຜິດພາດ
lt: Klaida skaitant failą
lv: Kļūda, lasot failu
mg: Famakiana Error rakitra
mi: kōnae pānui Hapa
mk: Грешка при читањето на датотеката
ml: ഫയൽ വായിക്കുന്നതിൽ പിശക്
mn: Алдаа унших файл
mr: फाइल वाचन त्रुटी
ms: Ralat membaca fail
mt: fajl qari Żball
my: အမှားစာဖတ်ခြင်းဖိုင်
ne: फाइल पढ्दा त्रुटि
pa: ਪੜ੍ਹਨ ਫਾਇਲ ਵਿੱਚ ਗਲਤੀ
ps: تېروتنه د لوستلو د دوتنې
ro: Eroare la citirea fișierului
sd: پڙهائي فائل جو مسئلو
si: දෝෂ කියවීම ගොනුව
sq: Gabim fotografi lexim
sr: Грешка при читању датотеке
sw: Kosa file kusoma
ta: கோப்பைப் படிப்பதில் பிழை
te: ఫైలు చదవడంలో లోపం
tg: Хато файли хониш
tl: Error sa pagbabasa ng file
ur: خرابی فائل پڑھنے
uz: Xato o'qish fayl
xh: Impazamo yokufunda ifayili
yi: טעות לייענען טעקע
zu: Iphutha lokufunda ifayela

source: Error writing file
af: Fout met skryf lêer
am: ፋይል በመፃፍ ላይ ስህተት
az: Error yazı fayl
be: Памылка запісу файла
bn: ত্রুটি লেখা ফাইল
bs: Greška pisanja datoteke
cy: file Gwall wrth ysgrifennu
eo: Eraro skribante dosieron
et: Viga faili
eu: Errorea fitxategia idaztean
fa: خطا در نوشتن فایل
fy: Flater skriuwen triem
ga: comhad scríobh Earráid
gd: Mearachd le sgrìobhadh an fhaidhle
gl: Erro ao gardar ficheiro
gu: લખવામાં ક્ષતિ ફાઇલ
hy: Սխալ գրելու ֆայլի
is: Villa við að skrifa skrá
iw: קובץ שגיאה בכתיבה
ka: ფაილის ჩაწერის შეცდომა
kk: Жазу қатесі файл
km: កំហុសក្នុងការសរសេរឯកសារ
kn: ಕಡತ ಬರವಣಿಗೆಯು ದೋಷ
ku: Çewtiya nivîsandinê
ky: Ката жазуу билэ
lb: Feeler beim Schreiwe vun der Datei
lo: ເອກະສານລາຍລັກອັກສອນ Error
lt: Klaida rašant failą
lv: Kļūda rakstot failā
mg: Error fanoratana rakitra
mi: kōnae tuhituhi Hapa
mk: Грешка при пишувањето на датотека
ml: എഴുത്തു ഫയൽ പിശക്
mn: Алдаа бичих файл
mr: लेखन फाइल त्रुटी
ms: Ralat menulis fail
mt: Żball miktub fajl
my: အမှားအရေးအသားဖိုင်
ne: फाइललेख्दात्रुटि
pa: ਲਿਖਣ ਵਿੱਚ ਗਲਤੀ ਫਾਇਲ
ps: توکبنسټ په ليکلو کې د دوتنې
ro: Eroare la scrierea fișierului
sd: مسئلو لکڻ فائل
si: දෝෂ ලිඛිතව ගොනුව
sq: Gabim gjatë shkrimit fotografi
sr: Грешка приликом писања датотеке
sw: Kosa kuandika file
ta: எழுதுகின்ற கோப்பில் பிழை
te: ఫైలు వ్రాయునప్పుడు దోషం
tg: Хато файл навиштани
tl: Error pagsulat file
ur: خرابی تحریری طور پر کی فائل
uz: Xato yozish fayl
xh: Imposiso ibhala ifayile
yi: טעות שרייבן טעקע
zu: Iphutha lokubhala ifayela

source: Failed to change directory to
af: Kon nie gids te verander na
am: ወደ ማውጫ መቀየር አልተሳካም
az: üçün kataloq dəyişdirmək üçün uğursuz oldu
be: Не ўдалося змяніць каталог для
bn: ডিরেক্টরিটিতে পরিবর্তন করতে ব্যর্থ হয়েছে
bs: Nije uspio promijeniti direktorij na
cy: Methwyd newid cyfeiriadur i
eo: Malsukcesis ŝanĝi dosierujo
et: Muutmine nurjus kataloogi
eu: Huts egin du direktorioa aldatzeko
fa: برای تغییر دایرکتوری شکست خورده
fy: Mislearre te feroarjen triemtafel oan
ga: Theip reatha a athrú go
gd: Dh'fhàillig thoir leum dhan eÃ²laire
gl: Erro ao cambiar ao directorio para
gu: ડિરેક્ટરીને બદલો કરવામાં નિષ્ફળ
hy: Չհաջողվեց փոխել տեղեկատու է
is: Ekki tókst að breyta skrá til
iw: נכשל שנה את הספרייה
ka: ვერ შეცვლის დირექტორია
kk: каталогты өзгерту мүмкін болмады
km: បានបរាជ័យក្នុងការផ្លាស់ប្តូរថតទៅ
kn: ಕೋಶಕ್ಕೆ ಬದಲಾಯಿಸಿ ವಿಫಲವಾಗಿದೆ
ku: Ji bo guherandina directory bi ser neket
ky: үчүн каталогду өзгөртө алган жок
lb: Kee Dossier ze änneren ze
lo: ສົບຜົນສໍາເລັດມີການປ່ຽນແປງລະບົບການ
lt: Nepavyko pakeisti katalogą
lv: Neizdevās nomainīt direktoriju
mg: Tsy nahomby ny hanova Directory ny
mi: I rahua te huri whaiaronga ki
mk: Не успеав да го променам директориумот во
ml: ഡയറക്ടറിയുടെ മാറ്റുന്നതിൽ പരാജയപ്പെട്ടു
mn: сан уруу сангаа өөрчилж чадсангүй
mr: डिरेक्टरी बदलण्यात अयशस्वी झाले
ms: Gagal menukar direktori untuk
mt: Naqset milli tbiddel direttorju lill
my: ရန် directory ကိုပြောင်းလဲပစ်ရန်မအောင်မြင်ခဲ့ပါ
ne: गर्न निर्देशिका परिवर्तन गर्न असफल
pa: ਨੂੰ ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਲਈ ਫੇਲ੍ਹ ਹੈ
ps: پاتې راغی چې د نوملړ بدلون
ro: Nu a reușit să se schimbe directorul pentru
sd: کي ھدايت نامو تبديل ڪرڻ ۾ ناڪامي ٿي
si: ඩිරෙක්ටර වෙනස් කිරීමට නොහැකි විය
sq: Dështoi për të ndryshuar directory të
sr: Нису променили директоријум у
sw: Ilishindwa kubadilisha directory kwa
ta: அடைவு மாற்றுவதில் தோல்வி
te: డైరక్టరి మార్చడం విఫలమైంది
tg: ба тағйир Феҳристи ба муяссар
tl: Nabigong baguhin direktoryo upang
ur: ڈائریکٹری تبدیل کرنے میں ناکام
uz: uchun katalog o'zgartirish bo'lmadi
xh: Ayiphumelelanga ukutshintsha dir
yi: געקענט צו טוישן Directory צו
zu: Yehlulekile ukushintsha lwemibhalo

source: You may not have the correct permissions to access this directory
af: Jy mag nie die korrekte toestemming om toegang tot hierdie gids het
am: ይህን አቃፊ ለመድረስ ትክክለኛ ፍቃዶች ላይኖራቸው ይችላል
az: Bu kataloq daxil olmaq üçün düzgün icazələrin ola bilər
be: Вы не можаце мець правільныя дазволу на доступ да гэтага каталогу
bn: আপনি এই ডাইরেক্টরিতে প্রবেশ করার সঠিক অনুমতি নাও থাকতে পারে
bs: Možda nećete imati odgovarajuće dozvole za pristup ovom direktoriju
cy: Efallai nad oes gennych y caniatadau cywir i gael mynediad at y cyfeiriadur hwn
eo: Vi eble ne havas la ĝustan permesojn por aliri tiun dosierujon
et: Sa ei pruugi olla õige load juurdepääsuks selle kataloogi
eu: Agian ez duzu baimen egokirik karpetara sartzen dute
fa: شما ممکن است از اجازه دسترسی به دسترسی به این دایرکتوری ندارد
fy: Mooglik beskikke jo net de krekte tagongsrjochten om dizze triemtafel
ga: Ní B'fhéidir go mbeadh ort na ceadanna ceart chun rochtain a fháil ar an eolaire
gd: Dh'fhaodadh nach eil thu ceart ceadan-uasal gus seo eòlaire
gl: Pode non ter os permisos correctos para acceder a este directorio
gu: તમે આ ડિરેક્ટરી ઍક્સેસ કરવા યોગ્ય તમારી પાસે પરવાનગીઓ નથી
hy: Դուք չեք կարող ունենալ ճիշտ թույլատվություններ այս թղթապանակը
is: Þú getur ekki hafa rétt heimildir til að opna þessa skrá
iw: אולי אין לך את ההרשאות המתאימות לגשת בספריה זו
ka: თქვენ არ გაქვთ სწორი წვდომის ეს დირექტორია
kk: Сіз бұл каталогына қатынау үшін дұрыс рұқсаттарыңыз жоқ шығар
km: អ្នកប្រហែលជាមិនមានសិទ្ធិត្រឹមត្រូវដើម្បីចូលដំណើរការថតនេះ
kn: ಈ ಕೋಶವನ್ನು ಪ್ರವೇಶಿಸಲು ಸರಿಯಾದ ಅನುಮತಿಗಳನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ
ku: Hûn dikarin destûrên di gihîştina vê rehberê ne xwedî
ky: Бул түз мүмкүндүк алуу туура уруксаттарды болушу мүмкүн эмес
lb: Dir vläicht déi richteg Permissiounen net dësem Dossier ze Zougang
lo: ທ່ານອາດຈະບໍ່ມີການອະນຸຍາດທີ່ຖືກຕ້ອງໃນການເຂົ້າເຖິງລະບົບນີ້
lt: Galbūt Jūs neturite teisingus leidimus patekti į šį katalogą
lv: Jums var nebūt pareizās atļaujas piekļūt šo direktoriju
mg: Mety tsy manana ny marina alalana mba hiditra ao amin'io lahatahiry io
mi: E kore e whai koe i te whakaaetanga tika ki te uru atu ki tēnei whaiaronga
mk: Вие не може да имаат точни дозволи за да пристапите на овој директориум
ml: ഈ ഡയറക്ടറി ആക്സസ് ശരിയായ അനുമതികൾ ഇല്ലാത്തതോ
mn: Та энэ санг хандах нь зөв зөвшөөрөл байж болно
mr: कृपया या डिरेक्टरीच्या प्रवेश करण्यासाठी योग्य परवानगी नसेल
ms: Anda mungkin tidak mempunyai kebenaran yang betul untuk mengakses direktori ini
mt: Inti jista 'ma jkollhomx l-permessi korretti għall-aċċess dan id-direttorju
my: သငျသညျယခု directory ထဲကိုဝင်ရောက်ဖို့မှန်ကန်တဲ့ခွင့်ပြုချက်ရှိသည်မဟုတ်စေခြင်းငှါ
ne: तपाईंले यो निर्देशिका पहुँच सही अनुमति नहुन सक्छ
pa: ਤੁਹਾਨੂੰ ਇਸ ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਪਹੁੰਚ ਕਰਨ ਲਈ ਠੀਕ ਅਧਿਕਾਰ ਹੈ, ਨਾ ਹੋ ਸਕਦਾ ਹੈ
ps: کېدی شي چې تاسو د درست د دې ډایرکرټرۍ ته لاسرسی نه لري
ro: Este posibil să nu aveți permisiunile corecte pentru a accesa acest director
sd: توهان هن ڊاريڪٽري تائين رسائي ڪرڻ جي صحيح اجازتون نه ٿي سگھي ٿو
si: ඔබ මෙම බහලුම වෙත ප්රවේශ වීමට නිවැරදි අවසර නැත
sq: Ju nuk mund të keni të drejtat e duhura për të hyrë në këtë directory
sr: Можда немате исправне дозволе за приступ овај директоријум
sw: Unaweza kuwa na ruhusa sahihi ya kupata saraka hii
ta: நீங்கள் இந்த அடைவில் அணுக சரியான அனுமதி இல்லை
te: మీరు ఈ డైరెక్టరీ యాక్సెస్ సరైన అనుమతులు లేవు ఉండవచ్చు
tg: Шумо метавонед иҷозатҳо барои дуруст ба дастрасӣ ба ин феҳрист нест,
tl: Hindi ka maaaring magkaroon ng tamang pahintulot upang ma-access ang direktoryong ito
ur: آپ کو اس ڈائریکٹری تک رسائی حاصل کرنے کے لئے صحیح اجازت نہیں ہو سکتے
uz: Siz ushbu katalogga kirish uchun to'g'ri huquqingiz yo'q bo'lishi mumkin
xh: Kusenokwenzeka ukuba awunazimvumelwano ezichanekileyo ukufikelela kule directory
yi: איר מייַ ניט האָבן דעם ריכטיק פּערמישאַנז צו צוטריט דעם דירעקטארי
zu: Ungase ungabi nayo izimvume letifanele ukuze ufinyelele kulesi lwemibhalo

source: Reverting back to previous directory
af: Terugkeer terug na die vorige gids
am: ወደ ቀዳሚው ማውጫ ወደ ኋላ በመመለስ ላይ
az: əvvəlki kataloq geri geri
be: Вяртаючыся назад у папярэдні каталог
bn: পূর্ববর্তী ডিরেক্টরি ফিরে প্রত্যাবর্তন করা
bs: Vraćanje na prethodni direktorij
cy: Mynd yn ôl i'r cyfeiriadur blaenorol
eo: Revertir reen al antaŭa dosierujo
et: Tagasipöördumine eelmise kataloogi
eu: Atzera reverting Aurreko direktorioa
fa: رجوع به دایرکتوری قبلی
fy: Reverting werom nei foarige map
ga: Bheifí ar ais go dtí eolaire roimhe
gd: Ais air ais gu roimhe eòlaire
gl: Volvendo ao directorio anterior
gu: અગાઉના ડિરેક્ટરીમાં પાછા ફેરવવાનો
hy: Վերադառնալով վերադառնալ նախորդ դիրեկտորիայի
is: Tek aftur til fyrri skrá
iw: חוזר בחזרה בספרייה קודמת
ka: უკან დაბრუნება თავში წინა დირექტორია
kk: Алдыңғы каталогқа қайтарылды
km: ត្រលប់មកវិញដើម្បីថតមុន
kn: ಹಿಂದಿನ ಕೋಶವನ್ನು ಹಿಂತಿರುಗುವ
ku: Tablo dîsa ji bo rêveberiya ku berê
ky: мурунку каталогун кайра кайтарылууда
lb: Reverting zréck ze virdrun directory
lo: ການກັບຄືນກັບຄືນໄປບ່ອນລະບົບທີ່ຜ່ານມາ
lt: Atkuriama atgal į ankstesnį katalogą
lv: Atgriezties atpakaļ uz iepriekšējo direktorijā
mg: Reverting indray teo aloha Directory
mi: Whakahoki hoki ki te whaiaronga o mua
mk: Со враќањето на претходните директориум
ml: തിരികെ മുമ്പത്തെ ഡയറക്ടറി പഴയപടിയാക്കുന്നു
mn: Өмнөх сан буцаж буцаах
mr: मागील डिरेक्टरी परत
ms: Kembali semula kepada direktori sebelum
mt: Jerġgħu lura lura lill direttorju ta 'qabel
my: နောက်ကျောယခင် directory ကိုသို့ပြန်သွားခြင်း
ne: अघिल्लो निर्देशिका फिर्ता उल्टाउँदै
pa: ਪਿਛਲੇ ਡਾਇਰੈਕਟਰੀ ਵਾਪਸ ਮੁੜ
ps: بېرته پخواني نوملړ د اوپيات
ro: Înapoi la directorul reverting precedent
sd: واپس نظارو ڊاريڪٽري کي Reverting
si: නැවත පෙර බහලුම වෙත ප්රතිවර්තනය
sq: Kthehet përsëri në directory mëparshme
sr: Враћање назад на претходни директоријум
sw: Inarejea nyuma directory uliopita
ta: முந்தைய அடைவில் மீண்டும் பழைய நிலைக்கு
te: మునుపటి డైరెక్టరీ తిరిగి మారడానికి
tg: Бадашро ба феҳристи гузашта
tl: Binalikan bumalik sa nakaraang direktoryo
ur: پچھلے ڈائریکٹری پر واپس واپس
uz: oldingi katalogga qaytib qayon
xh: Yokubuyela kulawulo lwangaphambili
yi: רעווערטינג צוריק צו פרייַערדיק דירעקטארי
zu: Ibuyela emuva lwemibhalo yangaphambilini

source: Activate
af: aktiveer
am: አግብር
az: aktivləşdirmək
be: актываваць
bn: সক্রিয় করা
bs: aktivirati
eo: aktivigi
et: aktiveerima
eu: Aktibatu
fa: فعال کردن
fy: aktivearje
ga: Gníomhachtaigh
gd: ghnìomhachadh
gl: activar
gu: સક્રિય
hy: ակտիվացնել
is: virkja
iw: לְהַפְעִיל
ka: გააქტიურება
kk: іске қосыңыз
km: ធ្វើឱ្យសកម្ម
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: de çalak bike
ky: жандандыруу
lb: aktivéieren
lo: ກະຕຸ້ນ
lt: aktyvinti
lv: Aktivizēt
mg: hampavitrika
mi: whakahohe
mk: Активирајте
ml: സജീവമാക്കുക
mn: Идэвхжүүлэх
mr: सक्रिय
ms: Aktifkan
mt: jattiva
my: Activate လုပ်
ne: सक्रिय गर्नुहोस्
pa: ਸਰਗਰਮ
ps: فعالول
ro: Activati
sd: ايڪٽيويٽ
si: සක්රීය
sq: aktivizoj
sr: Активирати
sw: kuamsha
ta: செயல்படுத்த
te: సక్రియం
tg: Фаъол
tl: Buhayin
ur: فعال کریں
uz: faollashtirish
xh: Yenza
yi: אַקטיוואַטע
zu: Cupha

source: Payment
af: betaling
am: ክፍያ
az: Ödəniş
be: аплата
bn: প্রদান
bs: plaćanje
cy: talu
eo: pago
et: makse
eu: Ordainketa
fa: پرداخت
fy: Betelling
ga: íocaíocht
gd: Pàigheadh
gl: pago
gu: ચુકવણી
hy: վճարում
is: greiðsla
iw: תַשְׁלוּם
ka: გადახდა
kk: төлем
km: ការទូទាត់
kn: ಪಾವತಿ
ku: Diravdanî
ky: төлөө
lb: Bezuelen
lo: ການຊໍາລະເງິນ
lt: mokėjimas
lv: maksājums
mi: utu
mk: плаќање
ml: പേയ്മെന്റ്
mn: төлбөрийн
mr: भरणा
ms: pembayaran
mt: Ħlas
my: ငွေပေးချေမှုရမည့်
ne: भुक्तानी
pa: ਭੁਗਤਾਨ
ps: د پیسو
ro: Plată
sd: ادائگي
si: ගෙවීම
sq: pagesë
sr: Плаћање
sw: malipo
ta: கொடுப்பனவு
te: చెల్లింపు
tg: пардохти
tl: pagbabayad
ur: ادائیگی
uz: to'lov
xh: intlawulo
yi: צאָלונג
zu: Inkokhelo

source: License key is required
af: Lisensie sleutel vereis
am: የፍቃድ ቁልፍ ያስፈልጋል
az: Lisenziya əsas tələb olunur
be: Ліцэнзійны ключ патрабуецца
bn: লাইসেন্স কী প্রয়োজন বোধ করা হয়
bs: licence ključ je potrebno
cy: Mae angen allwedd trwydded
eo: Permesilo ŝlosilo estas bezonata
et: Võti on vajalik
eu: Lizentzia gakoa beharrezkoa da
fa: کلید مجوز مورد نیاز است
fy: Lisinsje kaai is nedich
ga: Tá eochair ceadúnas ag teastáil
gd: Iuchair ceadachas a tha a dhìth
gl: clave de licenza é necesaria
gu: લાઈસન્સ કી જરૂરી છે
hy: Լիցենզիա բանալին պահանջվում
is: Leyfisveitandi lykill er krafist
iw: מפתח רישיון נדרש
ka: ლიცენზიის გასაღები საჭირო
kk: Лицензиялық кілті қажет
km: គន្លឹះអាជ្ញាប័ណ្ណគឺត្រូវបានទាមទារ
kn: ಪರವಾನಗಿ ಕೀಲಿ ಅಗತ್ಯವಿದೆ
ku: key lîsansa pêwîst e
ky: Лицензия негизги талап кылынат
lb: Lizenz Schlëssel ass néideg
lo: ທີ່ສໍາຄັນໃບອະນຸຍາດຖືກຕ້ອງການ
lt: Licenzijos raktas reikalingas
lv: Licences atslēga ir nepieciešama
mg: Mombamomba ny mpanoratra manan-danja dia ilaina
mi: hiahiatia kī raihana te
mk: се бара лиценцен клуч
ml: ലൈസൻസ് കീ ആവശ്യമാണ്
mn: Лиценз түлхүүр шаардлагатай
mr: परवाना की आवश्यक आहे
ms: kunci lesen diperlukan
mt: liċenzja ewlenija hija meħtieġa
my: လိုင်စင် key ကိုလိုအပ်ပါသည်
ne: लाइसेन्स कुञ्जी आवश्यक छ
pa: ਲਾਈਸਿੰਸ ਕੁੰਜੀ ਦੀ ਲੋੜ ਹੈ
ps: منښتليک له مهمو ته اړتيا ده
ro: Este necesară cheia de licență
sd: نامي اهم ضرورت هوندي آهي
si: බලපත්ර යතුර අවශ්ය වේ
sq: çelësi i licencës është e nevojshme
sr: кључ је дозвола
sw: ufunguo leseni inahitajika
ta: உரிமம் முக்கிய தேவை
te: లైసెన్సు కీ అవసరం లేదు
tg: Калиди иҷозатнома зарур аст
tl: License key ay kinakailangan
ur: لائسنس کی چابی کی ضرورت ہے
uz: Litsenziya kaliti talab qilinadi
xh: iqhosha mvume efunekayo
yi: דערלויבעניש שליסל איז required
zu: Ukhiye License iyadingeka

source: License Activated!
af: Lisensie Geaktiveerde!
am: ፈቃድ ገቢር!
az: Lisenziya Activated!
be: Ліцэнзія Актываваны!
bn: লাইসেন্স সক্রিয় হয়েছে!
bs: Licenca za aktivaciju!
cy: Trwydded Activated!
eo: Licenco Aktivigita!
et: Litsentsi aktiveeritud!
eu: Lizentzia aktibatua!
fa: مجوز فعال!
fy: Lisinsje aktivearre!
ga: Ceadúnas gníomhachtaithe!
gd: License a chur an gnìomh!
gl: Licenza Contacto!
gu: લાઈસન્સ સક્રિય!
hy: Լիցենզիա ակտիվացված
is: License Virkja!
iw: רישיון הופעל!
ka: ლიცენზიის გააქტიურებული!
kk: Лицензиялық Белсендірілген!
km: អាជ្ញាប័ណ្ណធ្វើឱ្យសកម្ម!
kn: ಪರವಾನಗಿ ಸಕ್ರಿಯ!
ky: Лицензия жандандырылды!
lb: Lizenz ausgeléist!
lo: ໃບອະນຸຍາດທີ່ໃຊ້!
lt: Licencijos aktyvuotos!
lv: Licence aktivētā!
mg: License mampandeha!
mi: Raihana Hohea!
mk: Лиценца активиран!
ml: ലൈസൻസ് സജീവമാക്കി!
mn: Лиценз идэвхжүүлсэн!
mr: परवाना सक्रिय झाली!
ms: Lesen diaktifkan!
mt: Liċenzja attivat!
my: လိုင်စင် activated!
ne: लाइसेन्स सक्रिय!
pa: ਲਾਇਸੰਸ ਸਰਗਰਮ!
ps: منښتليک فعاله!
ro: Licență activat!
sd: نامي چالو!
si: බලපත්ර සක්රිය!
sq: License aktivizuar!
sr: Лиценца Ацтиватед!
sw: Leseni Activated!
ta: உரிமம் இயக்கப்பட்டது!
te: లైసెన్సు ఆక్టివేట్ అయ్యింది!
tg: Литсензия фаъол!
tl: License activate!
ur: لائسنس کو چالو!
uz: Litsenziya faol!
xh: License ivuliwe!
yi: דערלויבעניש אַקטיווייטיד!
zu: Ilayisensi Kuvulwa!

source: Your license has been validated.
af: Jou lisensie is goedgekeur.
am: የእርስዎ ፈቃድ ተረጋግጧል ተደርጓል.
az: Sizin lisenziya təsdiq edilmişdir.
be: Ваша ліцэнзія была пацверджана.
bn: আপনার লাইসেন্স যাচাই করা হয়েছে.
bs: Vaša licenca je potvrđena.
cy: Eich trwydded wedi cael ei ddilysu.
eo: Via licenco estis validigita.
et: Teie litsents on valideeritud.
eu: Zure lizentzia balidatu.
fa: مجوز خود را دارای اعتبار بوده است.
fy: Jo lisinsje is falidearre.
ga: Tá do cheadúnas a bheith bailíochtaithe.
gd: Agaibh airson cead air a bhith air a dhearbhadh.
gl: A súa licenza foi validado.
gu: તમારી લાઈસન્સ માન્ય કરવામાં આવી છે.
hy: Ձեր լիցենզիան արդեն վավերացվել:
is: Leyfi þitt hefur verið staðfest.
iw: הרישיון שלך יאומת.
ka: თქვენი ლიცენზია უკვე დამტკიცდა.
kk: Сіздің лицензиялық тексерілген болатын.
km: អាជ្ញាប័ណ្ណរបស់អ្នកត្រូវបានធ្វើឱ្យមានសុពលភាព។
kn: ನಿಮ್ಮ ಪರವಾನಗಿ ಊರ್ಜಿತಗೊಳಿಸಲಾಗಿದೆ.
ku: lîsansa xwe hatiye rastbûna dîtin.
ky: Сиздин лицензия бекитиле элек.
lb: Äre Lizenz validéiert.
lo: ໃບອະນຸຍາດຂອງທ່ານໄດ້ຮັບການກວດສອບ.
lt: Jūsų licencija buvo patvirtintas.
lv: Jūsu licence ir apstiprināts.
mg: Ny fahazoan-dàlana, tsy nisy nanan-kery.
mi: Kua tou raihana kua whakamana.
mk: Вашата лиценца за да бидат потврдени.
ml: നിങ്ങളുടെ ലൈസൻസ് സാധൂകരിച്ചു ചെയ്തു.
mn: Таны тусгай зөвшөөрлийн хүчин төгөлдөр байна.
mr: आपला परवाना सत्यापित केली गेली आहे.
ms: Lesen anda telah disahkan.
mt: liċenzja tiegħek tkun ġiet ivvalidata.
my: သင့်ရဲ့လိုင်စင်ကိုအတည်ပြုခဲ့သည်။
ne: तपाईंको लाइसेन्स मान्य गरिएको छ।
pa: ਤੁਹਾਡਾ ਲਾਇਸੰਸ ਪ੍ਰਮਾਣਿਤ ਕੀਤਾ ਗਿਆ ਹੈ.
ps: ستاسو د جواز لري اعتبار ورکړ شوي دي.
ro: Licența dvs. a fost validată.
sd: توهان جي لائسنس جي تصديق ڪئي وئي آهي.
si: ඔබගේ බලපත්රය වලංගු කර ඇත.
sq: Licenca juaj është vërtetuar.
sr: Ваша лиценца је потврђена.
sw: Leseni yako imekuwa kuthibitishwa.
ta: உங்கள் உரிமம் சரிபார்க்கப்பட்டது.
te: మీ లైసెన్స్ ప్రామాణికం చెయ్యబడింది.
tg: иҷозатнома шумо бо validated шуд.
tl: Ang iyong lisensya ay napatunayan.
ur: آپ کا لائسنس توثیق کی گئی ہے.
uz: Sizning litsenziya tasdiqlangan qilindi.
xh: ilayisenisi wakho zahlolwa.
yi: דיין דערלויבעניש האט שוין וואַלאַדייטאַד.
zu: ilayisense yakho iye sigunyazwe.

source: Thank You!
af: Dankie!
am: አመሰግናለሁ!
az: Çox sağ ol!
be: Дзякуй!
bn: ধন্যবাদ!
bs: Hvala ti!
cy: Diolch!
eo: Dankon!
et: Aitäh!
eu: Eskerrik asko!
fa: متشکرم!
fy: Dankewol!
ga: Go raibh maith agat!
gd: Tapadh leat!
gl: Grazas!
gu: આભાર!
hy: Շնորհակալություն!
is: Þakka þér!
iw: תודה רבה לך!
ka: გმადლობთ!
kk: Рақмет сізге!
km: អរគុណ!
kn: ಧನ್ಯವಾದಗಳು!
ku: Sipas ji were!
ky: Рахмат сага!
lb: Merci!
lo: ຂອບ​ໃຈ!
lt: Ačiū!
lv: Paldies!
mg: Misaotra anao!
mi: Mauruuru e koe!
mk: Ти благодарам!
ml: നന്ദി!
mn: Баярлалаа!
mr: धन्यवाद!
ms: Terima kasih!
mt: Grazzi!
my: ကျေးဇူးတင်ပါတယ်!
ne: धन्यवाद!
pa: ਤੁਹਾਡਾ ਧੰਨਵਾਦ!
ps: مننه!
ro: Mulțumesc!
sd: توهان جي مهرباني!
si: ඔබට ස්තුතියි!
sq: Faleminderit!
sr: Хвала вам!
sw: Asante!
ta: நன்றி!
te: ధన్యవాదాలు!
tg: Сипос!
tl: Salamat!
ur: آپ کا شکریہ!
uz: Rahmat!
xh: Enkosi!
yi: אדאנק!
zu: Ngiyabonga!

source: Buy Now!
af: Koop nou!
am: አሁን ግዛ!
az: İndi al!
be: Купіць зараз!
bn: এখন কেন!
bs: Kupi sada!
cy: Prynu Nawr!
eo: Aĉetu nun!
et: Osta kohe!
eu: Erosi orain!
fa: خرید در حال حاضر!
fy: No keapje!
ga: Ceannaigh Anois!
gd: Ceannaich an-dràsta!
gl: Compra agora!
gu: હમણાં જ ખરીદો!
hy: Գնիր հիմա!
is: Kaupa núna!
iw: קנה עכשיו!
ka: იყიდე ეხლა!
kk: Қазір сатып Ал!
km: ទិញ​ឥឡូវនេះ!
kn: ಈಗ ಖರೀದಿಸು!
ku: Dibe ez çi bikim!
ky: Азыр сатып ал!
lb: Kaaf elo!
lo: ຊື້​ດຽວ​ນີ້!
lt: Pirkti dabar!
lv: Pērc tagad!
mg: Hividy izao!
mi: Hokona Na!
mk: Купи сега!
ml: ഇപ്പോൾ വാങ്ങുക!
mn: Одоо худалдаж авах!
mr: आता खरेदी!
ms: Beli sekarang!
mt: Ixtri issa!
my: အခုဝယ်ပါ!
ne: अहिले खरिद गर!
pa: ਹੁਣੇ ਖਰੀਦੋ!
ps: اوس يې اوپېره!
ro: Cumpară acum!
sd: هاڻ خريد ڪريو!
si: දැන් මිලදී ගන්න!
sq: Blej tani!
sr: Купи Сада!
sw: Nunua Sasa!
ta: இப்போது வாங்க!
te: ఇప్పుడే కొనండి!
tg: Ҳозир харед!
tl: Bumili ka na ngayon!
ur: ابھی خریدئے!
uz: Hozir xarid qilish!
xh: Thenga ngoku!
yi: קויף יעצט!
zu: Thenga Manje!

source: Buy Now
af: koop Nou
am: አሁን ግዛ
az: İndi Al
be: Купіць зараз
bn: এখন কেন
bs: Kupi sada
cy: prynu Nawr
eo: Aĉetu nun
et: Osta kohe
eu: Erosi orain
fa: خرید کن
fy: No keapje
ga: Ceannaigh Anois
gd: Ceannaich an-dràsta
gl: mercar agora
gu: હમણાં જ ખરીદો
hy: Գնիր հիմա
is: Kaupa núna
iw: קנה עכשיו
ka: იყიდე ეხლა
kk: Қазір сатып Ал
km: ទិញ​ឥឡូវនេះ
kn: ಈಗ ಖರೀದಿಸು
ku: Dibe ez çi bikim
ky: Азыр сатып ал
lb: Kaaf elo
lo: ຊື້​ດຽວ​ນີ້
lt: Pirkti dabar
lv: Pērc tagad
mg: Hividy izao
mi: Hokona Na
mk: Купи сега
ml: ഇപ്പോൾ വാങ്ങുക
mn: Одоо худалдаж авах
mr: आता विकत घ्या
ms: Beli sekarang
mt: Ixtri issa
my: အခုဝယ်ပါ
ne: अहिले खरिद गर
pa: ਹੁਣੇ ਖਰੀਦੋ
ps: اوس يې اوپېره
ro: Cumpară acum
sd: هاڻ خريد ڪريو
si: දැන් මිලදී ගන්න
sq: Blej tani
sr: купити Сада
sw: Nunua Sasa
ta: இப்போது வாங்க
te: ఇప్పుడే కొనండి
tg: Ҳозир харед
tl: Bumili ka na ngayon
ur: ابھی خریدئے
uz: Hozir xarid qilish
xh: Thenga ngoku
yi: קויף יעצט
zu: Thenga Manje
