Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Remember
af: onthou
am: አስታውስ
az: xatırlamaq
be: запомніць
bn: মনে রাখা
bs: zapamtiti
cy: Cofiwch
eo: memoru
et: meeles pidama
eu: Gogoratu
fa: یاد آوردن
ga: Cuimhnigh
gd: Cuimhnich
gl: lembrar
gu: યાદ રાખો
hy: Հիշել
is: Mundu
iw: לִזכּוֹר
ka: დამახსოვრება
kk: есте сақтау
km: សូមចងចាំ
kn: ನೆನಪಿಡಿ
ku: Bîrveanîn
ky: эстөө
lb: erënneren
lo: ຈືຂໍ້ມູນການ
lt: Prisiminti
lv: atcerēties
mg: Tsarovy
mi: Kia mahara
mk: Запомнете
ml: സ്മരിക്കുക
mn: санаарай
mr: लक्षात ठेवा
ms: Ingat
mt: Ftakar
my: သတိရ
ne: सम्झनु
pa: ਯਾਦ ਰੱਖੋ
ps: په یاد ولرئ
ro: Tine minte
sd: ياد
si: මතක තබා ගන්න
sq: mbaj mend
sr: Запамтити
sw: Kumbuka
ta: நினைவில்
te: గుర్తుంచుకో
tg: Дар хотир доред
tl: Tandaan
ur: یاد رکھیں
uz: eslab
xh: khumbula
yi: געדענקען
zu: Khumbula

source: File Permissions
af: permissies
am: ፋይል ፍቃዶች
be: правы доступу да файлаў
bn: ফাইলের অনুমতি
bs: File Dozvole
cy: Caniatadau File
eo: Dosieraj atingopermesoj
et: faili reeglid
eu: Fitxategien baimenak
fa: مجوز های دسترسی فایل
fy: triem Permissions
ga: Ceadanna comhad
gd: File Ceadan
gl: permisos de arquivo
gu: ફાઇલ પરવાનગીઓ
hy: ֆայլի
is: skráarréttindi
iw: הרשאות קובץ
ka: ფაილის უფლებები
kk: файл рұқсаттары
km: សិទ្ធិរបស់ឯកសារ
kn: ಫೈಲ್ ಅನುಮತಿಗಳು
ku: Permissions Wêne
ky: File Уруксаат
lb: Fichier souguer
lo: ການອະນຸຍາດເອກະສານ
lt: failų leidimai
lv: failu Atļaujas
mi: Whakaaetanga kōnae
mk: пермисии
ml: ഫയൽ അനുമതികൾ
mn: Файлын зөвшөөрлүүд
mr: फाइल परवानग्या
ms: Kebenaran fail
mt: Permessi file
my: File ကိုခွင့်ပြုချက်များ
ne: फाइल अनुमतिहरू
pa: ਫਾਇਲ ਅਧਿਕਾਰ
ps: دوتنه حلال
ro: Permisiuni fișiere
sd: عڪس اجازتون
si: ගොනු අවසර
sq: Permissions fotografi
sr: Филе Дозволе
sw: faili Ruhusa
ta: கோப்பு அனுமதிகள்
te: ఫైల్ అనుమతులు
tg: Иҷозатҳои File
tl: Pahintulot file
ur: فائل کی اجازت
uz: Fayl ruxsati
xh: ISpell
yi: טעקע פּערמישאַנז
zu: Izimvume Ifayela

# file_permissions_desc
source: Please select the new attributes for the selected file(s) / folder(s)
af: Kies die nuwe eienskappe vir die geselekteerde lêer (s) / gids (s)
am: (ዎች) የተመረጠውን ፋይል (ሎች) / አቃፊ ለ አዲስ ባህሪያት እባክዎ ይምረጡ
az: (S) Seçilmiş fayl (s) / qovluq üçün yeni atributları seçin
be: Калі ласка, абярыце новыя атрыбуты для абранага файла (ов) / папкі (ы)
bn: (গুলি) অনুগ্রহ করে নির্বাচিত ফাইল (গুলি) / ফোল্ডার জন্য নতুন বৈশিষ্ট্য নির্বাচন
bs: Molimo vas da izaberete nove atribute za odabranu datoteku (e) / folder (e)
cy: Dewiswch y priodoleddau newydd ar gyfer y ffeil (iau) a ddewiswyd / folder (au)
eo: Bonvolu elekti la novajn atributojn por la elektita dosiero (j) / dosierujo (j)
et: Palun valige uus atribuudid valitud fail (id) / kaust (s)
eu: Hautatu hautatutako fitxategia (s) / karpetan dagoen atributu berria (k)
fa: لطفا ویژگی های جدید برای فایل (های) انتخاب / پوشه را انتخاب کنید (بازدید کنندگان)
fy: Selektearje de nije attributen foar de selektearre triem (s) / map (s)
ga: Roghnaigh na tréithe nua don roghnaithe (í) / fillteán (í)
gd: Tagh na buadhan ùra a thaghadh airson a 'file (ean) / pasgan (ean)
gl: Por favor, seleccione os novos atributos para o arquivo seleccionado (s) / cartafol (s)
gu: (ઓ) કૃપા કરીને પસંદ કરેલ ફાઇલ (ઓ) / ફોલ્ડર માટે નવા લક્ષણો પસંદ
hy: Խնդրում ենք ընտրել նոր հատկանիշներ համար ընտրված ֆայլ (ներ) / թղթապանակի (ներ)
is: Vinsamlegast veldu nýja eiginleika fyrir völdu skrá (s) / mappa (s)
iw: אנא מלא את תכונות חדשות עבור הקובץ שנבחר (ים) / תיקייה (ים)
ka: გთხოვთ აირჩიოთ ახალი ატრიბუტები შერჩეული ფაილი (s) / ფოლდერი (s)
kk: Таңдалған файл (дар) / қалта (лар) үшін жаңа төлсипаттар таңдаңыз
km: សូមជ្រើសគុណលក្ខណៈថ្មីសម្រាប់ឯកសារដែលបានជ្រើស (s) / ថត (s បាន)
kn: ದಯವಿಟ್ಟು (ಗಳು) ಆಯ್ಕೆ ಕಡತ (ಗಳು) / ಫೋಲ್ಡರ್ ಹೊಸ ಲಕ್ಷಣಗಳನ್ನು ಆಯ್ಕೆ
ku: Ji kerema xwe ve ji taybetiyên nû bo pelê hilbijartî (s) / peldanka hilbijêre (s)
ky: Сураныч, тандалып алынган иштин үчүн жаңы сапаттарын тандоо (с) / папка (с)
lb: Wielt weg de neie Attributer vun der gewielter Datei (s) / Dossier (s)
lo: ກະລຸນາເລືອກຄຸນລັກສະນະໃຫມ່ສໍາລັບໄຟລ໌ທີ່ເລືອກ (s) / folder (s)
lt: Prašome pasirinkti naujų atributus pasirinkto failo (-ų) / aplanko (-ai)
lv: Lūdzu, izvēlieties jaunus atribūtus izvēlētā failu (s) / mape (s)
mg: Fidio azafady ny toetra vaovao ho an'ny voafantina rakitra (s) / fampirimana (s)
mi: Koa tīpako i te huanga hou mo te kōnae i tīpakohia (s) / kōpaki (s)
mk: Ве молиме одберете новите атрибути за избраната датотека (и) / фолдер (а)
ml: തിരഞ്ഞെടുത്ത ഫയൽ (ങ്ങൾ) / ഫോൾഡറിൽ (ങ്ങൾ) പുതിയ ഗുണങ്ങൾക്കായി തിരഞ്ഞെടുക്കുക
mn: (С) сонгосон файлд (ууд) / хавтас шинэ шинж чанаруудыг сонгоно уу
mr: कृपया (ले) फाईल (चे) / या फोल्डरमध्ये नवीन गुणधर्म निवडा
ms: Sila pilih ciri-ciri baru untuk fail yang dipilih (s) / folder (s)
mt: Jekk jogħġbok agħżel l-attributi ġodda għall-fajl (s) magħżul / folder (i)
my: ရွေးချယ်ထားတဲ့ဖိုင် (s) ကို / folder ကို (s) အတွက်အသစ် Attribute တွေကို select လုပ်ပါကျေးဇူးပြုပြီး
ne: कृपया चयन गरिएको फाइल (हरू) / फोल्डर लागि नयाँ विशेषताहरु चयन (हरू)
pa: (ਹਵਾਈਅੱਡੇ) ਕਰੋ ਜੀ ਚੁਣੀ ਫਾਇਲ (ਹਵਾਈਅੱਡੇ) / ਫੋਲਡਰ ਲਈ ਨਵ ਗੁਣ ਦੀ ਚੋਣ ਕਰੋ
ps: لطفا د ټاکل شوي دوتنه (s) / پوښۍ د نوي صفاتو وټاکئ (s)
ro: Vă rugăm să selectați atributele noi pentru fișierul selectat (e) / folder (e)
sd: مهرباني ڪري هن جي چونڊ فائيل (ص) / فولڊر (ص) لاء نئين جزن کي چونڊيو
si: තෝරාගත් ගොනු (ව) / ෆෝල්ඩරය (ව) සඳහා මෙම නව ලක්ෂණ තෝරන්න
sq: Ju lutemi zgjidhni atributet reja për dosjen e zgjedhur (s) / dosje (s)
sr: Молимо одаберите нове атрибуте за изабрану датотеку (е) / фолдер (е)
sw: Tafadhali kuchagua sifa mpya kwa ajili ya faili kuchaguliwa (s) / folder (s)
ta: தேர்ந்தெடுக்கப்பட்ட கோப்பு (கள்) / கோப்புறையை புதிய பண்புகளை தேர்வு (கள்), தயவு செய்து
te: దయచేసి (లు) ఎంచుకున్న ఫైల్ (లు) / ఫోల్డర్ కోసం కొత్త లక్షణాలను ఎంచుకోండి
tg: Лутфан хусусиятҳои нав барои файли интихобшуда (ҳо) и / папка интихоб намоед (р)
tl: Mangyaring piliin ang bagong mga katangian para sa napiling (mga) file / folder (s)
ur: (زبانیں) منتخب فائل (ے) / فولڈر کے لئے نئے صفات براہ مہربانی منتخب کریں
uz: (S) tanlangan fayl (lar) / papka uchun yangi sifatlarga tanlang
xh: Nceda khetha iimpawu entsha lwefayile ekhethiweyo (s) / ifolda (s)
yi: ביטע סעלעקטירן דעם נייַ אַטראַביוץ פֿאַר די אויסגעקליבן טעקע (s) / טעקע (s)
zu: Sicela ukhethe ngezimfanelo omusha ifayela ekhethiwe (s) / ifolda (s)

source: Read
af: Lees
am: አነበበ
az: oxumaq
be: счытванне
bn: পড়া
bs: čitati
cy: darllen
eo: legi
et: lugenud
eu: irakurri
fa: خواندن
fy: Lêze
ga: Léigh
gd: Leugh
gl: ler
gu: વાંચવું
hy: կարդալ
is: Lesa
iw: לקרוא
ka: დაწვრილებით
kk: оқу
km: អាន
kn: ಓದಿ
ku: Xwendin
ky: окуу
lb: Weiderliesen
lo: ອ່ານ
lt: skaityti
lv: lasīt
mg: Vakio
mi: A tai'oi
mk: Прочитај
ml: വായിക്കുക
mn: Унших
mr: वाचा
ms: Baca
mt: Aqra
my: ဖတ်
ne: पढ्नुहोस्
pa: ਪੜ੍ਹੋ
ps: ادامه
ro: Citire
sd: پڙهڻ
si: කියවන්න
sq: lexoj
sr: читати
sw: kusoma
ta: படிக்க
te: చదవండి
tg: хондан
tl: basahin
ur: پڑھیں
uz: o'qing
xh: funda
yi: לייענען
zu: Funda

source: Write
af: Skryf
am: ጻፈ
az: yazmaq
be: запіс
bn: লেখা
bs: pisati
cy: ysgrifennu
eo: skribi
et: kirjutama
eu: Idatzi
fa: نوشتن
fy: Skriuwe
ga: Scríobh
gd: Sgrìobh
gl: escribir
gu: લખો
hy: գրել
is: skrifaðu
iw: לִכתוֹב
ka: დაწერეთ
kk: жазу
km: ការសរសេរ
kn: ಬರೆಯಿರಿ
ku: Nivîsîn
ky: жазуу
lb: schreiwen
lo: ຂຽນ
lt: rašyti
lv: rakstīt
mg: Soraty
mi: Tuhia
mk: Напиши
ml: എഴുതുക
mn: бичих
mr: लिहा
ms: Tulis
mt: Ikteb
my: ရေးသား
ne: लेख्न
pa: ਲਿਖੋ
ps: وليکئ
ro: Scrie
sd: لکڻ
si: ලියන්න
sq: Shkruaj
sr: писати
sw: kuandika
ta: எழுத
te: వ్రాయడానికి
tg: навиштан
tl: isulat
ur: لکھیں
uz: yozish
xh: bhala
yi: שרייַבן
zu: Bhala

source: Execute
af: uit te voer
am: አከናውን
az: icra etmək
be: пакараць смерцю
bn: এক্সিকিউট
bs: izvršiti
cy: gweithredu
eo: ekzekuti
et: täitma
eu: Exekuzio
fa: اجرا کردن
fy: Eksekutearje
ga: Fhorghníomhú
gd: gnìomh
gl: executar
gu: ચલાવો
hy: կատարել
is: keyra
iw: לבצע
ka: შეასრულოს
kk: орындау
km: ប្រតិបត្តិ
kn: ನಿರ್ವಹಿಸು
ku: Dardekirin
ky: ишке ашыруу
lb: exekutéieren
lo: ປະຕິບັດ
lt: vykdyti
lv: izpildīt
mg: hampihatra
mi: Whakaritea te
mk: изврши
ml: നിർവ്വഹിക്കുക
mn: Гүйцэтгэх
mr: चालवा
ms: melaksanakan
mt: teżegwixxi
my: သတ်
ne: कार्यान्वयन
pa: ਚਲਾਓ
ps: چلول
ro: A executa
si: ක්රියාත්මක
sq: zbatoj
sr: извршити
sw: Kutekeleza
ta: செயல்படுத்த
te: పనిచేయించు
tg: ба дор овехтан
tl: pugutan ng ulo
ur: ایگزیکیوٹ
uz: bajarish
xh: Phumeza
yi: ויספירן
zu: Sayinda

source: Owner
af: Eienaar
am: ባለቤት
az: sahib
be: уладальнік
bn: মালিক
bs: vlasnik
cy: perchennog
eo: posedanto
et: omanik
eu: Titularra
fa: مالک
fy: Eigner
ga: úinéir
gd: sealbhadair
gl: propietario
gu: માલિક
hy: սեփականատեր
is: eigandi
iw: בעלים
kk: ие
km: ម្ចាស់
kn: ಮಾಲೀಕ
ku: Xwedî
ky: ээси
lb: Besëtzer
lo: ເຈົ້າຂອງ
lt: savininkas
lv: īpašnieks
mi: Kaipupuri
mk: сопственикот
ml: ഉടമ
mn: Эзэмшигч
mr: मालक
mt: sid
my: ပိုင်ဆိုင်သူ
ne: मालिक
pa: ਮਾਲਕ
ps: خاوند
ro: Proprietar
sd: وارو
si: හිමිකරු
sq: pronar
sr: Власник
sw: mmiliki
ta: உரிமையாளர்
te: యజమాని
tg: молик
tl: may-ari
ur: مالک
uz: egasi
xh: umnini
yi: באַזיצער
zu: Umnikazi

source: Group
af: groep
am: ቡድን
az: qrup
be: група
bn: গ্রুপ
bs: grupa
cy: grŵp
eo: grupo
et: rühm
fa: گروه
fy: Groep
ga: Grúpa
gd: Buidheann
gl: grupo
gu: ગ્રુપ
hy: խումբ
iw: קְבוּצָה
kk: топ
km: ជាក្រុម
kn: ಗ್ರೂಪ್
ku: Kom
ky: группа
lo: ກຸ່ມ
lt: grupė
lv: grupa
mi: rōpū
mk: група
ml: ഗ്രൂപ്പ്
mr: गट
ms: Kumpulan
mt: grupp
my: Group က
ne: समूह
pa: ਗਰੁੱਪ
ps: ګروپ
ro: grup
sd: گروپ
si: සමූහය
sq: grup
sr: Група
ta: குழு
te: గ్రూప్
tg: гурӯҳ
tl: grupo
ur: گروپ
uz: guruh
xh: iqela
yi: גרופּע
zu: Iqembu

source: Public
af: openbare
am: ሕዝባዊ
az: ictimai
be: грамадскага
bn: প্রকাশ্য
bs: javnost
cy: cyhoeddus
eo: publikajn
et: avalik
eu: Publikoa
fa: عمومی
fy: Iepenbier
gd: Phoblach
gl: público
gu: જાહેર
hy: Հանրային
iw: פּוּמְבֵּי
ka: საჯარო
kk: қоғамдық
km: សាធារណៈ
kn: ಸಾರ್ವಜನಿಕ
ku: Alenî
ky: коомдук
lb: ëffentlech
lo: ສາທາລະນະ
lt: visuomenės
lv: valsts
mk: јавниот
ml: പൊതു
mn: Олон нийтийн
mr: सार्वजनिक
ms: awam
mt: pubbliku
my: ပြည်သူ့
ne: सार्वजनिक
pa: ਪਬਲਿਕ
ps: د عامې
sd: پبلڪ
si: පොදු
sq: publik
sr: јавни
ta: பொது
te: ప్రజా
tg: умумӣ
tl: publiko
ur: عوام
uz: ijtimoiy
xh: kawonke wonke
yi: עפנטלעך

source: Numeric Value
af: numeriese waarde
am: ቁጥራዊ እሴት
az: Elektron Value
be: лікавае значэнне
bn: সংখ্যামান
bs: brojčanu vrijednost
cy: Gwerth rhifol
eo: nombra valoro
et: numbriline väärtus
eu: zenbakizko balioa
fa: مقدار عددی
fy: numeryk Value
ga: Luach uimhriúil
gd: àireamhach Luach
gl: valor numérico
gu: આંકડાકીય કિંમત
hy: թվային արժեք
is: talnagildi
iw: ערך מספרי
ka: რიცხვითი მნიშვნელობა
kk: Санесім
km: តម្លៃជាលេខ
kn: ಸಂಖ್ಯಾ ಮೌಲ್ಯ
ku: Nirx hejmar
ky: сандык мааниси
lb: da gëllt
lo: ມູນຄ່າຈໍານວນຫລາຍ
lt: skaitinė reikšmė
lv: ciparu Value
mg: Numeric Sarobidy
mi: Uara Whika
mk: нумеричка вредност
ml: സംഖ്യാ മൂല്യം
mn: тоон утга
mr: संख्यात्मक मूल्य
ms: Nilai angka
mt: Valur numeriku
my: numeric Value တစ်ခု
ne: संख्यात्मक मूल्य
pa: ਅੰਕੀ ਮੁੱਲ
ps: شمېريزو ارزښت
ro: Valoarea numerică
sd: انگن جي ويليو
si: සංඛ්යාත්මක අගය
sq: Vlera numerike
sr: бројчану вредност
sw: numeric Thamani
ta: எண் மதிப்பு
te: సంఖ్యా విలువ
tg: арзиши ададӣ
tl: numeric Halaga
ur: عددی قیمت
uz: ularning soni, bahosi
xh: ixabiso lenani!
yi: נומעריק ווערט
zu: Value yezinombolo

source: Enter the name of the new directory...
af: Tik die naam van die nuwe gids ...
am: አዲስ አቃፊ ስም ያስገቡ ...
az: yeni siyahı adını daxil edin ...
be: Калі ласка, увядзіце імя новага каталога ...
bn: নতুন ডিরেক্টরির নাম লিখুন ...
bs: Unesite ime novog direktorija ...
cy: Rhowch enw'r cyfeiriadur newydd ...
eo: Entajpu la nomon de la nova dosierujo ...
et: Sisestage nimi uue kataloogi ...
eu: Sartu direktorioa berriaren izena ...
fa: نام دایرکتوری جدید را وارد کنید ...
fy: Fier de namme fan de nije map ...
ga: Iontráil ainm an eolaire nua ...
gd: Cuir a-steach ainm ùr eòlaire ...
gl: Introduza o nome do novo directorio ...
gu: નવા ડિરેક્ટરીનું નામ દાખલ કરો ...
hy: Մուտքագրեք անունը նոր դիրեկտորիայի ...
is: Sláðu inn nafn á nýja skrá ...
iw: הזן את שם הספרייה החדשה ...
ka: შეიყვანეთ სახელი ახალი დირექტორია ...
kk: Жаңа каталогтың атауын енгізіңіз ...
km: បញ្ចូលឈ្មោះថតថ្មីនេះ ...
kn: ಹೊಸ ಕೋಶದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ ...
ku: bi navê peldanka nû binivîse ...
ky: жаңы жетекчилигинин атын ...
lb: Gitt hei den Numm vun der neier directory ...
lo: ກະລຸນາໃສ່ຊື່ຂອງລະບົບໃຫມ່ ...
lt: Įveskite naują katalogą vardą ...
lv: Ievadiet nosaukumu jaunu direktoriju ...
mg: Ampidiro ny anaran'ny Directory vaovao ...
mi: E tomo te ingoa o te whaiaronga hou ...
mk: Внесете го името на новата услуга ...
ml: പുതിയ ഡയറക്ടറിയുടെ പേര് നൽകുക ...
mn: шинэ сан нэрийг оруулна уу ...
mr: नवीन डिरेक्ट्रीचे नाव द्या ...
ms: Masukkan nama direktori baru ...
mt: Daħħal l-isem tad-direttorju ġdid ...
my: သစ် directory ကို၏နာမကိုရိုက်ထည့်ပါ ...
ne: नयाँ निर्देशिका को नाम प्रविष्ट गर्नुहोस् ...
pa: ਨਵ ਡਾਇਰੈਕਟਰੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ ...
ps: د نوې ډایرکټري نوم ورکړئ ...
ro: Se introduce numele noului director ...
sd: نئين ڊاريڪٽري جو نالو لکو ...
si: නව බහලුමේ නම ඇතුලත් කරන්න ...
sq: Futni emrin e directory të re ...
sr: Унесите име новог директоријума ...
sw: Kuingia jina la directory mpya ...
ta: புதிய அடைவின் பெயரை உள்ளிடவும் ...
te: కొత్త డైరెక్టరీని ఇవ్వండి ...
tg: Номи феҳрист навро ворид ...
tl: Ipasok ang pangalan ng bagong direktoryo ...
ur: نئی ڈائریکٹری کا نام درج کریں ...
uz: Yangi katalog nomini kiriting ...
xh: Ngenisa igama weefayili omtsha ...
yi: אַרייַן די נאָמען פון די נייַ Directory ...
zu: Faka igama lwemibhalo entsha ...

source: Enter the name of the new file...
af: Tik die naam van die nuwe lêer ...
am: አዲስ የፋይል ስም ያስገቡ ...
az: yeni fayl adını daxil edin ...
be: Калі ласка, увядзіце імя новага файла ...
bn: নতুন ফাইলের নাম লিখুন ...
bs: Unesite ime nove datoteke ...
cy: Rhowch enw'r ffeil newydd ...
eo: Entajpu la nomon de la nova dosiero ...
et: Sisestage nimi uue faili ...
eu: Sartu fitxategi berriaren izena ...
fa: نام فایل جدید را وارد کنید ...
fy: Fier de namme fan it nije triem ...
ga: Cuir isteach ainm an chomhaid nua ...
gd: Cuir a-steach ainm na faidhle ùr ...
gl: Introduza o nome do novo ficheiro ...
gu: નવી ફાઈલ નામ દાખલ કરો ...
hy: Մուտքագրեք անունը նոր ֆայլ ...
is: Sláðu inn nafn á nýja skrá ...
iw: הזן את שם הקובץ החדש ...
ka: შეიყვანეთ სახელი ახალი ფაილი ...
kk: жаңа файл атауын енгізіңіз ...
km: បញ្ចូលឈ្មោះឯកសារថ្មីនេះ ...
kn: ಹೊಸ ಫೈಲ್ ಹೆಸರು ನಮೂದಿಸಿ ...
ku: bi navê pelê nû binivîse ...
ky: жаңы билэ атын ...
lb: Gitt hei den Numm vun der neier Fichier ...
lo: ກະລຸນາໃສ່ຊື່ຂອງໄຟລ໌ໃຫມ່ ...
lt: Įveskite naują failo vardą ...
lv: Ievadiet nosaukumu, jaunu failu ...
mg: Ampidiro ny anaran'ny rakitra vaovao ...
mi: E tomo te ingoa o te kōnae hou ...
mk: Внесете го името на новата датотека ...
ml: പുതിയ ഫയലിന്റെ പേര് നൽകുക ...
mn: Шинэ файлын нэрийг оруулна уу ...
mr: नवीन फाइल नाव प्रविष्ट करा ...
ms: Masukkan nama fail yang baru ...
mt: Daħħal l-isem tal-fajl il-ġdid ...
my: သစ်ဖိုင်၏နာမကိုရိုက်ထည့်ပါ ...
ne: नयाँ फाइल नाम प्रविष्ट गर्नुहोस् ...
pa: ਨਵ ਫਾਇਲ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ ...
ps: د نوي دوتنې نوم ورکړئ ...
ro: Se introduce numele noului fișier ...
sd: نئين فائيل جي نالي ۾ گھڙو ...
si: නව ගොනුවේ නම ඇතුලත් කරන්න ...
sq: Shkruani emrin e file të ri ...
sr: Унесите име новог фајла ...
sw: Ingiza jina la faili mpya ...
ta: புதிய கோப்பு பெயரை உள்ளிடவும் ...
te: కొత్త ఫైల్ పేరుని ఇవ్వండి ...
tg: номи файли навро ворид кунед ...
tl: Ipasok ang pangalan ng bagong file ...
ur: نئی فائل کا نام درج کریں ...
uz: Yangi fayl nomini kiriting ...
xh: Ngenisa igama lefayile elitsha ...
yi: אַרייַן די נאָמען פון די נייַ טעקע ...
zu: Faka igama ifayela entsha ...

source: Name
af: naam
am: ስም
az: ad
be: імя
bn: নাম
bs: ime
cy: enw
eo: nomo
et: nimi
eu: izena
fa: نام
fy: Namme
ga: Ainm
gd: ainm
gl: nome
gu: નામ
hy: անուն
is: heiti
iw: שֵׁם
ka: სახელი
kk: ат
km: ឈ្មោះ
kn: ಹೆಸರು
ku: Nav
ky: ысым
lb: Numm
lo: ຊື່
lt: vardas
lv: nosaukums
mi: ingoa
mk: име
ml: പേര്
mn: нэр
mr: नाव
ms: Nama
mt: isem
my: Name ကို
ne: नाम
pa: ਦਾ ਨਾਮ
ps: نوم
ro: Nume
sd: نالو
si: නම
sq: emër
sr: име
sw: jina
ta: பெயர்
te: పేరు
tg: ном
tl: pangalan
ur: نام
uz: ism
xh: igama
yi: נאָמען
zu: Igama

source: Enter a password
af: 'N wagwoord in
am: አንድ የይለፍ ቃል ያስገቡ
az: bir parol daxil edin
be: Калі ласка, увядзіце пароль
bn: একটি পাসওয়ার্ড লিখুন
bs: Unesite lozinku
cy: Rhowch gyfrinair
eo: Entajpu Pasvorto
et: Sisesta salasõna
eu: Sartu pasahitza bat
fa: رمز عبور را وارد کنید
fy: Folje in wachtwurd yn
ga: Iontráil Focal Faire
gd: Cuir a-steach facal-faire
gl: Escriba un contrasinal
gu: પાસવર્ડ દાખલ કરો
hy: Մուտքագրեք գաղտնաբառը
is: Sláðu inn lykilorð
iw: הכניסי סיסמא
ka: შეიყვანეთ პაროლი
kk: құпия сөзді енгізіңіз
km: បញ្ចូល​ពាក្យ​សម្ងាត់​
kn: ಪಾಸ್ವರ್ಡ್ ನಮೂದಿಸಿ
ku: xwe şîfreyê binivîse
ky: бир калуу кирет
lb: Gitt e Passwuert
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານ
lt: Įveskite slaptažodį
lv: Ievadiet paroli
mg: Mampidira Password
mi: E tomo te Kupuhipa
mk: Внесете лозинка
ml: ഒരു പാസ്വേഡ് നൽകുക
mn: нууц үгээ оруулна уу
mr: एक संकेतशब्द प्रविष्ट करा
ms: Masukkan kata laluan
mt: Daħħal Password
my: တစ်ဦး Password ကိုရိုက်ထည့်
ne: एक पासवर्ड प्रविष्ट गर्नुहोस्
pa: ਇੱਕ ਪਾਸਵਰਡ ਦਿਓ
ps: يو شفر ورکړه
ro: Scrie o parolă
sd: هڪ ڳجھو لفظ جوملا
si: රහස්පදයක් ඇතුල්
sq: Futni një fjalëkalim
sr: Унесите лозинку
sw: kuingia password
ta: ஒரு கடவுச்சொல்லை உள்ளிடவும்
te: ఒక పాస్వర్డ్ని ఎంటర్ చెయ్యండి
tg: гузарвожа ворид кунед
tl: Maglagay ng password
ur: پاس ورڈ درج کریں
uz: parolni kiriting
xh: Ngenisa igama lokugqitha
yi: אַרייַן אַ פּאַראָל
zu: Faka iphasiwedi

source: Language
af: taal
am: ቋንቋ
az: dil
be: мова
bn: ভাষা
bs: jezik
cy: iaith
eo: lingvo
et: keel
eu: Hizkuntza
fa: زبان
fy: Taal
ga: teanga
gd: cànain
gl: idioma
gu: ભાષા
hy: Լեզու
is: Tungumál
iw: שפה
ka: ენა
kk: тіл
km: ភាសា
kn: ಭಾಷಾ
ku: Ziman
ky: тил
lb: Sprooch
lo: ພາສາ
lt: kalba
lv: valoda
mg: fiteny
mi: reo
mk: јазик
ml: ഭാഷ
mn: хэл
mr: भाषा
ms: bahasa
mt: lingwa
my: ဘာသာစကား
ne: भाषा
pa: ਭਾਸ਼ਾ
ps: ژبه
ro: Limba
sd: لئنگئيج
si: භාෂාව
sq: Gjuhe
sr: језик
sw: lugha
ta: மொழி
te: భాషా
tg: забон
tl: wika
ur: زبان
uz: til
xh: ulwimi
yi: שפּראַך
zu: Ulimi

source: Seconds
af: sekondes
am: ሰከንዶች
be: секунд
bn: সেকেন্ড
bs: sekundi
cy: eiliad
eo: sekundoj
et: sekundit
fa: ثانیه
fy: sekonden
ga: soicind
gd: diogan
gl: segundos
gu: સેકન્ડ્સ
hy: վայրկյան
is: sekúndur
iw: שניים
kk: секунд
km: វិនាទី
kn: ಸೆಕೆಂಡ್ಸ್
ky: секунд
lb: Sekonnen
lo: ວິນາທີ
lt: sekundžių
lv: sekundes
mi: hēkona
mk: секунди
ml: സെക്കൻഡ്
mn: секунд
mr: सेकंद
mt: sekondi
my: စက္ကန့်ပိုင်း
ne: सेकेन्ड
pa: ਸਕਿੰਟ
ps: کيکنډونه
ro: secunde
sd: سيڪنڊ
si: තත්පර
sq: sekonda
sr: секунде
sw: sekunde
ta: விநாடிகள்
te: సెకనుల
tg: сония
ur: سیکنڈز
uz: soniya
xh: imizuzwana
yi: סעקאָנדס

source: Minutes
af: Minute
am: ደቂቃዎች
be: хвілін
bn: মিনিট
bs: zapisnik
cy: Cofnodion
eo: minutoj
et: protokoll
eu: Minutuak
fa: دقایق
fy: minuten
ga: Miontuairiscí
gd: Geàrr-chunntas
gl: actas
gu: મિનિટ
hy: արձանագրություն
is: Fundargerðir
iw: דקות
kk: хаттама
km: នាទី
kn: ಮಿನಿಟ್ಸ್
ky: мүнөт
lb: Minutt
lo: ນາທີ
lt: protokolas
lv: protokols
mi: meneti
mk: минути
ml: മിനിറ്റുകൾ
mn: минут
mr: मिनिटे
ms: minit
mt: minuti
my: မိနစ်
ne: मिनेट
pa: ਮਿੰਟ
ps: دقیقې
ro: minute
sd: منٽ
si: මිනිත්තු
sq: minuta
sr: Минута
sw: dakika
ta: நிமிடங்கள்
te: మినిట్స్
tg: Сурати
ur: منٹس
uz: daqiqa
xh: imizuzu
yi: מינוט
zu: Amaminithi

source: Hour
af: Uur
am: ሰአት
az: saat
be: гадзіну
bn: ঘন্টা
bs: sat
cy: awr
eo: horo
et: Tund
eu: Ordua
fa: ساعت
fy: Oere
ga: Uair
gd: Uair
gl: hora
gu: કલાક
hy: ժամ
is: klukkustund
iw: שָׁעָה
ka: საათი
kk: сағат
km: ហួរ
kn: ಅವರ್
ku: Seet
ky: саат
lb: Stonn
lo: ຊົ່ວໂມງ
lt: valanda
lv: stunda
mg: ora
mi: haora
mk: час
ml: മണിക്കൂര്
mn: цаг
mr: तास
ms: Jam
mt: siegħa
my: နာရီ
ne: घण्टा
pa: ਘੰਟਾ
ps: ساعت
ro: Ora
sd: ڪلاڪ
si: පැය
sq: orë
sr: сат
sw: saa
ta: ஹவர்
te: అవర్
tg: соат
tl: Oras
ur: قیامت
uz: soat
xh: Yure
yi: שאָ
zu: Ihora

source: Hours
af: Ure
am: ሰዓቶች
az: Saat
be: гадзін
bn: ঘন্টার
bs: sati
cy: oriau
eo: horoj
et: tööaeg
eu: Ordutegia
fa: ساعت ها
fy: oeren
ga: Uaireanta
gd: Uairean
gl: horas
gu: કલાક
hy: Ժամ
is: klukkustundir
iw: שעות
ka: საათები
kk: сағат
km: ម៉ោងធ្វើការ
kn: ಅವರ್ಸ್
ku: saetan
ky: саат
lb: Stonnen
lo: ຊົ່ວໂມງ
lt: valandos
lv: stundas
mi: haora
mk: часа
ml: മണിക്കൂറുകൾ
mn: цаг
mr: तास
ms: Jam
mt: sigħat
my: နာရီ
ne: घण्टा
pa: ਘੰਟੇ
ps: ساعتونه
ro: ore
sd: ڪلاڪ
si: පැය
sq: orë
sr: сати
sw: masaa
ta: மணி
te: గంటలు
tg: Соатњо
tl: Oras
ur: گھنٹے
uz: soat
xh: iiyure
yi: אַורז
zu: Amahora

source: Day
af: dag
am: ቀን
az: Gün
be: дзень
bn: দিন
bs: dan
cy: diwrnod
eo: tago
et: päev
eu: eguna
fa: روز
fy: Dei
ga: lá
gd: Latha
gl: día
gu: દિવસ
hy: օր
is: dagur
iw: יְוֹם
ka: დღეს
kk: күн
km: ថ្ងៃ
kn: ದಿನ
ku: Roj
ky: күн
lb: Dag
lo: ວັນ
lt: diena
lv: diena
mk: ден
ml: ദിവസം
mn: өдөр
mr: दिवस
ms: hari
mt: jum
my: နေ့
ne: दिन
pa: ਦਿਵਸ
ps: ورځ
ro: Zi
sd: ڏينهن
si: දවස
sq: ditë
sr: дан
sw: siku
ta: தினம்
te: డే
tg: рӯз
tl: araw
ur: ڈے
uz: kun
xh: Usuku
yi: טאָג
zu: Usuku

source: Trial Left
af: verhoor Left
am: በችሎት ፊት ግራ
be: пробны левы
bn: ট্রায়াল বাম
cy: treial chwith
eo: juĝo Maldekstra
et: Trial Vasak
eu: Trial Ezker
fa: دادگاه چپ
fy: Trial Linker
ga: triail Chlé
gl: xuízo Esquerda
gu: ટ્રાયલ ડાબે
hy: Trial Ձախ
is: Trial Vinstri
iw: שמאל משפט
ka: Trial მარცხენა
kk: Сынақ Сол
km: អង្គជំនុំឆ្វេង
kn: ಟ್ರಯಲ್ ಎಡ
ku: trial Çep
lb: Prozess gauche
lo: ການທົດລອງຊ້າຍ
lt: Bandomoji Kairysis
mg: Trial ankavia
mi: Trial Mauī
mk: Судскиот левица
ml: ട്രയൽ ഇടത്
mn: Шүүхийн Left
mr: चाचणी डाव्या
ms: percubaan Kiri
mt: prova Xellug
my: ရုံးတင်စစ်ဆေးလက်ဝဲ
ne: परीक्षण बायाँ
pa: ਮੁਕੱਦਮੇ ਖੱਬੇ
ps: د محاکمې نه کيڼ
ro: încercare pe stânga
sd: پرک کاٻو
si: නඩු වාමාංශික
sr: suđenje Леви
sw: kesi kushoto
ta: சோதனை இடது
te: ట్రయల్ ఎడమ
tg: Додгоҳи чап
tl: Trial Kaliwa
ur: آزمائشی بائیں
uz: Trial Chap
xh: Trial Ekhohlo
yi: פּראָצעס לינקס

source: Register now
af: registreer Nou
am: አሁን መመዝገብ
az: İndi qeydiyyatdan keçin
be: рэгістрацыя
bn: এখন নিবন্ধন করুন
bs: Registrirajte se sada
cy: Cofrestrwch nawr
eo: registriĝu nun
et: Registreeru kohe
eu: Izena eman orain
fa: اکنون ثبت نام کنید
fy: Skriuw No yn
ga: Cláraigh anois
gd: Clàr-nis
gl: Rexístrese agora
gu: અત્યારે નોંધાવો
hy: Գրանցվել հիմա
is: Skráðu þig núna
iw: הירשם עכשיו
ka: დარეგისტრირდით ახლა
kk: Енді Тіркелу
km: ចុះឈ្មោះ​ឥឡូវនេះ
kn: ಈಗ ನೋಂದಣಿ
ky: каттоо
lb: Schreiwt Iech elo
lo: ລົງ​ທະ​ບຽນ​ດຽວ​ນີ້
lt: Registruokis dabar
lv: Reģistrējies tagad
mg: Register Ankehitriny
mi: Rēhita Na
mk: Регистрирај се сега
ml: ഇപ്പോള് പെരുചേര്ക്കൂ
mn: Одоо бүртгүүл
mr: अाता नोंदणी करा
ms: Daftar sekarang
mt: reġistru Issa
my: အခု Register
ne: अहिले नै दर्ता गर्नुहोस
pa: ਹੁਣ ਰਜਿਸਟਰ
ps: اوس ې ثبت کړه
ro: Înregistrează-te acum
sd: هاڻي ئي رجسٽر ٿيو
si: දැන්ම ලියාපදිංචි වන්න
sq: Regjistrohu tani
sr: Региструј се сада
sw: Jiandikishe sasa
ta: இப்போது பதிவு
te: ఇప్పుడు నమోదు చేసుకోండి
tg: ба Реестри ҳоло
tl: Mag-rehistro na ngayon
ur: ابھی رجسٹر کریں
uz: Bas, endi ro'yxatdan
xh: Bhalisa ngoku
yi: רעגיסטרירן איצט
zu: Bhalisa manje

source: General
af: algemene
am: ጠቅላላ
be: агульны
bn: সাধারণ
cy: cyffredinol
eo: ĝenerala
et: üld-
fa: عمومی
fy: Algemien
gd: Coitcheann
gl: xeral
gu: જનરલ
hy: ընդհանուր
is: almennt
iw: כללי
ka: ზოგადი
kk: жалпы
km: ទូទៅ
kn: ಜನರಲ್
ku: Giştî
ky: жалпы
lb: allgemeng
lo: ໂດຍທົ່ວໄປ
lt: bendras
lv: vispārējs
mk: Генералниот
ml: പൊതുവായ
mn: Ерөнхий
mr: सामान्य
mt: ġenerali
my: ယေဘုယျ
ne: सामान्य
pa: ਜਨਰਲ
ps: جنرال
sd: جنرل
si: ජනරාල්
sq: i përgjithshëm
sr: општи
ta: பொது
te: జనరల్
tg: генерал
tl: pangkalahatan
ur: جنرل
uz: umumiy
xh: ngokubanzi
yi: אַלגעמיין
