Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

source: Last Release
af: laaste Release
am: የመጨረሻው የተለቀቀ
az: Son Release
be: апошні рэліз
bn: সর্বশেষ রিলিজ
bs: Posljednje objave
cy: Rhyddhau diwethaf
eo: lasta Release
et: Viimati Release
eu: Azken oharra
fa: آخرین نسخه
fy: Lêste Release
ga: Scaoileadh Last
gd: Air Release
gl: último lanzamento
gu: છેલ્લા પ્રકાશન
hy: Անցյալ ՕՆԼԱՅՆ
is: Síðasta Release
iw: השחרור אחרון
ka: ბოლო გამოსვლის
kk: Өткен Release
km: ការចេញផ្សាយចុងក្រោយនេះ
kn: ಕೊನೆಯ ಬಿಡುಗಡೆ
ky: акыркы релизи
lb: Last Netflix
lo: ຂ່າວຫຼ້າສຸດ
lt: Paskutinis spaudai
lv: pēdējais izlaidums
mi: Release whakamutunga
mk: последната порака
ml: അവസാനം റിലീസ്
mn: Өнгөрсөн Хувилбарын
mr: गेल्या प्रकाशन
ms: Siaran lalu
mt: L-aħħar Rilaxx
my: နောက်ဆုံးဖြန့်ချိ
ne: अन्तिम जारी
pa: ਆਖਰੀ ਰੀਲਿਜ਼
ps: تېره اعلامیه
ro: ultima lansare
sd: آخري ڇڏڻ
si: පසුගිය නිදහස් කිරීම
sq: Release fundit
sr: Последња Издање
sw: Release mwisho
ta: கடந்த வெளியீட்டு
te: చివరి విడుదల
tg: Last озод
tl: huling Release
ur: آخری رہائی
uz: oxirgi reliz
xh: Release wokugqibela
yi: לעצטע מעלדונג
zu: Release Last

source: Released
af: vrygestel
am: የተለቀቀበት ቀን
az: Çıxış
be: выпушчаны
bn: মুক্ত
bs: oslobođen
cy: rhyddhawyd
eo: liberigita
et: Välja
eu: Argitaratze
fa: منتشر شد
ga: scaoileadh
gd: leigeil ma sgaoil
gl: lanzado
gu: પ્રકાશિત
hy: ազատ է արձակվել
is: Gefa út
iw: מְשׁוּחרָר
ka: გაათავისუფლეს
kk: Шығарылған
km: ចេញផ្សាយ
kn: ಬಿಡುಗಡೆ
ku: serbest hatin berdan
ky: бошотулду
lb: Verëffentlechung
lo: ປ່ອຍອອກມາເມື່ອ
lt: išleistas
lv: Atbrīvots
mg: navoaka
mi: tukua
mk: објавен
ml: റിലീസ്
mn: гарсан
mr: सोडलेला
ms: dikeluarkan
mt: Meħlus
my: ဖြန့်ချိ
ne: विमोचन
pa: ਜਾਰੀ
ps: خوشې
ro: Eliberată
sd: آزاد
si: නිදහස්
sr: ослобођен
sw: iliyotolewa
ta: வெளியிடப்பட்டது
te: విడుదల
tg: озодшуда
tl: pinalaya
ur: جاری
uz: ozod
xh: ukhululwe
yi: רעלעאַסעד
zu: Khishiwe

source: Queued
af: wachtrij
am: ተሰልፏል
az: sıraya
bn: সারিবদ্ধ
bs: čekanju
cy: ciw
eo: vosto
et: Järjekorras
eu: Ilaran
fa: در صف
fy: wachtrige
ga: ciúáilte
gd: Sheas
gl: enfileiradas
gu: કતારમાં
hy: հերթում
is: biðröð
iw: שבתור
ka: რიგშია
kk: Кезекте
km: ដាក់​​ជាជួរ
kn: ಸರತಿಯಲ್ಲಿ
ku: li hêvîya
ky: кезекте
lb: suergt
lo: ຄິວ
lt: eilėje
lv: rindā
mg: nilahatra
mi: tūtirahia
mk: чекаат на ред
ml: ക്യൂവിലാണ്
mn: дараалалд
mr: रांगेत आहे
ms: beratur
mt: kju
my: တန်းစီထားသည်
ne: लामबद्ध
pa: ਕਤਾਰ
ps: له پيله
ro: Pus în așteptare
si: පේළි
sq: në radhë
sr: чекању
sw: foleni
ta: வரிசைப்படுத்திய
te: క్యూలో
tl: nakapila
ur: قطار بند
uz: o'rinni qo'lga kiritgan
xh: Ifolisiwe
yi: קוועועד
zu: Kusemgqeni

source: Failed
af: Kon
am: አልተሳካም
az: Uğursuz
be: Не атрымалася
bn: অনুত্তীর্ণ
cy: Methwyd
eo: malsukcesis
et: ebaõnnestunud
eu: Huts egin
fa: ناموفق
fy: mislearre
ga: theip
gd: dh'fhàillig
gl: fracasado
gu: નિષ્ફળ
hy: Ձախողվեց
is: mistókst
iw: נִכשָׁל
ka: ვერ
kk: Сәтсіз
km: បរាជ័យក្នុង
kn: ವಿಫಲವಾಗಿದೆ
ku: bi ser neket
ky: ишке ашкан жок
lb: ausfale
lo: ສົບຜົນສໍາເລັດ
lt: nepavyko
lv: neizdevās
mg: tsy nahomby
mi: I rahua
mk: не успеа
ml: പരാജയപ്പെട്ടു
mn: чадсангүй
mr: अयशस्वी
ms: gagal
mt: naqset
my: မအောင်မြင်ခဲ့ပါ
ne: असफल
pa: ਫੇਲ੍ਹ ਹੈ
ps: کې پاتې راغی
ro: A eșuat
sd: ناڪام ٿيو
si: අසමත්
sq: i dështuar
sr: Није успео
sw: alishindwa
ta: தோல்வி
te: విఫలమైంది
tg: муяссар
tl: nabigong
ur: ناکام ہوگیا
uz: Muvaffaqiyatsiz
xh: ayiphumelelanga
yi: ניט אַנדערש
zu: Yehlulekile

source: Completed
af: voltooi
am: የተጠናቀቁ
az: Tamamlanmış
be: завершаны
bn: সম্পন্ন
bs: završen
cy: cwblhawyd
eo: kompletigita
et: Valminud
eu: Osatua
fa: تکمیل شده
fy: klear
ga: Críochnaithe
gd: crìochnachadh
gl: Feito
gu: પૂર્ણ
hy: Ավարտված
is: lokið
iw: הושלם
ka: დასრულებული
kk: Аяқталған
km: បានបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ku: Qediya
ky: аяктады
lb: fäerdeg
lo: ສໍາເລັດ
lt: užbaigtas
lv: pabeigts
mg: vita
mi: oti
mk: Завршено
ml: പൂർത്തിയായത്
mn: дууссан
mr: पूर्ण
ms: Bidang
ne: पूरा
pa: ਮੁਕੰਮਲ
ps: بشپړ شوي
ro: terminat
sd: مڪمل
si: සම්පූර්ණ කරන ලද
sq: i përfunduar
sr: завршен
sw: kukamilika
ta: நிறைவு
te: పూర్తయింది
tg: Гузаронида шуд
tl: Nakumpleto
ur: مکمل
uz: Bajarilgan
xh: Kugqitywe
yi: געענדיקט
zu: Kwaphela

source: Settings
af: instellings
am: ቅንብሮች
be: налады
bn: সেটিংস
bs: Postavke
cy: gosodiadau
eo: Agordoj
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fy: ynstellings
ga: Socruithe
gd: roghainnean
gl: configuración
gu: સેટિંગ્સ
hy: Կառավարում
is: Stillingar
iw: הגדרות
ka: პარამეტრები
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ku: Mîhengên
ky: Орнотуулар
lb: Parameteren
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mi: tautuhinga
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
my: Settings များ
ne: सेटिङ
pa: ਸੈਟਿੰਗ
ps: امستنې
ro: setările
sd: جوڙ
si: සැකසුම්
sq: Cilësimet
sr: Подешавања
sw: mazingira
ta: அமைப்புகள்
te: సెట్టింగులు
tg: Танзимот
tl: Setting
ur: ترتیبات
uz: Sozlamalar
xh: izicwangciso
yi: סעטטינגס
zu: Amasethingi

source: Add Folder
af: Voeg gids
am: አቃፊ አክል
az: Qovluq əlavə et
be: дадаць тэчку
bn: ফোল্ডার যোগ করুন
bs: Dodaj Folder
cy: Ychwanegu Ffolder
eo: Aldoni Dosierujo
et: Lisa kaust
eu: Gehitu karpeta
fa: اضافه کردن پوشه
fy: Map tafoegje
ga: Cuir Fillteán
gd: Cuir Folder
gl: Engadir un cartafol
gu: ફોલ્ડર ઉમેરો
hy: Ավելացնել Երկապանակ
is: Bæta möppu
iw: הוסף תיקיה
ka: დაამატე ფოლდერი
kk: қапшықты қосу
km: បន្ថែមថត
kn: ಫೋಲ್ಡರ್ ಸೇರಿಸು
ky: Папка кошуу
lb: Artikel dobäimaachen
lo: ເພີ່ມໂຟເດີ
lt: Pridėti aplanką
lv: Pievienot mapi
mi: Tāpiri Kōpaki
mk: Додај папка
ml: ഫോൾഡർ ചേർക്കുക
mn: Folder нэмэх
mr: फोल्डर जोडा
ms: Tambah folder
mt: Żid Folder
my: Folder ကို Add
ne: फोल्डर
pa: ਫੋਲਡਰ ਜੋੜੋ
ps: Add پوښی
ro: Adaugă folder
sd: فولڊر شامل ڪريو
si: ෆෝල්ඩරය එක් කරන්න
sq: Shto dosje
sr: Додај фолдер
sw: Kuongeza Folder
ta: அடைவு சேர்
te: ఫోల్డర్ను జోడించండి
tg: Иловаи Папкаи
tl: Magdagdag ng folder
ur: فولڈر بناؤ
uz: jildini qo'shish
xh: Yongeza enenkcukacha
yi: לייג צו טעקע
zu: Engeza Ifolda

source: Add FTP Account
af: Voeg FTP rekening
am: የ FTP መለያ አክል
az: FTP Hesab əlavə et
be: Дадаць уліковы запіс FTP
bn: এফটিপি একাউন্ট যোগ
bs: Dodaj FTP računa
cy: Ychwanegu Cyfrif FTP
eo: Aldoni FTP Konto
et: Lisa FTP konto
eu: Gehitu FTP kontua
fa: اضافه کردن حساب FTP
ga: Cuir Cuntas FTP
gd: Cuir FTP Account
gl: Engadir conta FTP
gu: FTP એકાઉન્ટ ઉમેરો
hy: Ավելացնել FTP հաշիվ
is: Bæta FTP reikningur
iw: הוסף חשבון FTP
ka: სანიშნეს FTP ანგარიში
kk: FTP Тіркелгі қосу
km: បន្ថែមគណនី FTP ដែល
kn: FTP ಖಾತೆಯನ್ನು ಸೇರಿಸಿ
ku: Lê zêde bike Account FTP
ky: Кошуу FTP Каттоо
lb: Foto FTP Account
lo: ຕື່ມການບັນຊີ FTP
lt: Pridėti FTP paskyros
lv: Pievienot FTP kontu
mg: Add FTP kaonty
mi: Tāpiri Pūkete FTP
mk: Додај FTP сметка
ml: എഫ്ടിപി അക്കൗണ്ട് ചേർക്കുക
mn: FTP данс нэмэх
mr: FTP, खाते जोडा
ms: Tambah Akaun FTP
mt: Żid Kont FTP
my: တယောက်က FTP Account အ Add
ne: एफटीपी खाता थप्न
pa: FTP, ਖਾਤਾ ਸ਼ਾਮਲ ਕਰੋ
ps: Add ايف ټي پي حساب
ro: Adăugați un cont FTP
sd: ايف ٽي پي کاتي ۾ شامل ڪريو
si: FTP ගිණුමේ එකතු කරන්න
sq: Shto Llogari FTP
sr: Адд ФТП Аццоунт
sw: Kuongeza Akaunti FTP
ta: FTP கணக்கு சேர்
te: FTP ఖాతా జోడించండి
tg: Иловаи ҳисоб FTP
tl: Idagdag FTP Account
ur: FTP اکاؤنٹ شامل کریں
uz: FTP Hisob qo'shish
xh: Yongeza i Akhawunti FTP
yi: לייג צו FTP אַקאַונט
zu: Engeza i-akhawunti FTP

source: File Editor
af: lêer redakteur
am: አርታዒ የፋይል
az: Redaktor Fayl
bn: ফাইল এডিটর
cy: Ffeil Golygydd
eo: Dosiera Redaktoro
et: failiredaktori
fa: ویرایشگر فایل
ga: comhad Eagarthóir
gd: Deasaiche an fhaidhle
gl: editor de arquivos
gu: ફાઇલ સંપાદક
hy: Ֆայլի խմբագիր
iw: עורך קובץ
ka: ფაილი რედაქტორი
kk: Editor Файл
km: កម្មវិធីនិពន្ធឯកសារ
kn: ಫೈಲ್ ಸಂಪಾದಕ
ku: Nawy File
ky: File редактор
lb: Fichier Redakter
lo: ເອກະສານບັນນາທິການ
lt: Failo redaktorius
mi: Editor Kōnae
mk: датотека уредник
ml: ഫയൽ എഡിറ്റർ
mn: Файлын Editor
mr: फाइल संपादक
ms: Fail Editor
mt: File Editur
my: အယ်ဒီတာ file
ne: फाइल सम्पादक
pa: ਫਾਇਲ ਸੰਪਾਦਕ
ps: د دوتنې اېډېټر
sd: جو دائرو ايڊيٽر
si: ගොනු කර්තෘ
sq: dokumentit Editor
sr: Филе Едитор
sw: file Mhariri
ta: கோப்பு ஆசிரியர்
te: ఫైలు ఎడిటర్
tg: Муҳаррири файл
ur: فائل ایڈیٹر
uz: muharriri Fayl
xh: Ifayile Editor
yi: טעקע רעדאַקטאָר
zu: Ifayela Editor

source: Editor Preferences
af: redakteur Voorkeure
am: አርታኢ ምርጫዎች
be: рэдактар ​​настроек
bn: সম্পাদক পছন্দসমূহ
bs: urednik Preferences
cy: Dewisiadau Golygydd
eo: redaktoro Agordoj
et: toimetaja eelistused
eu: Editore Preferences
fa: تنظیمات ویرایشگر
ga: Sainroghanna eagarthóir
gd: Deasaiche Preferences
gl: editor de Preferencias
gu: સંપાદક પસંદગીઓ
hy: խմբագիր Նախապատվություններ
is: Valmöguleikar ritstjóri
iw: העדפות עורך
ka: რედაქტორი პრიორიტეტები
kk: Редактор Жағдайлар
km: ចំណង់ចំណូលចិត្តកម្មវិធីនិពន្ធ
kn: ಸಂಪಾದಕ ಪ್ರಾಶಸ್ತ್ಯಗಳು
ku: Preferences editor
ky: редактору Preferences
lb: Redakter Astellungen
lo: ການຕັ້ງຄ່າບັນນາທິການ
lt: redaktorius Nustatymai
lv: redaktors preferences
mg: Editor Préférences
mi: Manakohanga Editor
mk: Параметри на уредникот
ml: എഡിറ്റർ മുൻഗണനകൾ
mr: संपादक प्राधान्ये
ms: Keutamaan editor
mt: Preferenzi Editur
my: အယ်ဒီတာ Preferences ကို
ne: सम्पादक प्राथमिकता
pa: ਸੰਪਾਦਕ ਪਸੰਦ
ps: اېډېټر غوره توبونه
ro: Preferințe Editor
sd: ايڊيٽر ترجيحات
si: කර්තෘ මනාප
sq: Parapëlqime Editor
sr: Подешавања едитор
sw: Mapendekezo mhariri
ta: ஆசிரியர் விருப்பங்கள்
te: ఎడిటర్ ప్రాధాన్యతలు
tg: Preferences муҳаррири
tl: Kagustuhan Editor
ur: ایڈیٹر کی ترجیحات
uz: muharriri afzal
xh: Ezikhethwayo umhleli
yi: עדיטאָר פּרעפֿערענצן
zu: Umhleli Izintandokazi ze

source: Your FTP Accounts
af: Jou FTP Rekeninge
am: የእርስዎ FTP መለያዎች
az: Sizin FTP Accounts
be: Вашы Уліковыя запісы FTP
bn: আপনার FTP অ্যাকাউন্টস
bs: FTP računa
cy: Eich Cyfrifon FTP
eo: Via FTP Kontoj
et: Teie FTP kontod
eu: Zure FTP Accounts
fa: حساب FTP خود را
fy: Jo FTP Accounts
ga: Do Cuntais FTP
gd: Do FTP Cunntasan
gl: Súas contas FTP
gu: તમારી ftp એકાઉન્ટ્સ
hy: Ձեր FTP հաշիվներ
is: FTP Accounts þín
iw: חשבונות FTP שלך
ka: თქვენი FTP Accounts
kk: Сіздің FTP Есеп
km: គណនី FTP របស់អ្នក
kn: ನಿಮ್ಮ FTP ಖಾತೆಗಳು
ku: Accounts FTP te
ky: Сиздин FTP аккаунттар
lb: Är FTP Konten
lo: ບັນຊີ FTP ຂອງທ່ານ
lt: Jūsų FTP sąskaitų
lv: Jūsu FTP konti
mg: Ny FTP Kaonty
mi: Koutou Pūkete FTP
mk: Вашиот FTP сметки
ml: നിങ്ങളുടെ FTP അക്കൗണ്ടുകൾ
mn: Таны FTP бүртгэл
mr: आपल्या FTP खाती
ms: Akaun FTP anda
mt: Kontijiet FTP tiegħek
my: သင့်ရဲ့တယောက်က FTP Accounts ကို
ne: तपाईंको एफटीपी खाते
pa: ਤੁਹਾਡੇ FTP ਖਾਤੇ
ps: ستاسو د ايف ټي پي حسابونه
ro: Conturile FTP
sd: توهان جو ايف ٽي پي اڪائونٽس
si: ඔබගේ FTP ගිණුම්
sq: Llogaritë tuaja FTP
sr: ФТП налози
sw: Akaunti zako FTP
ta: உங்கள் FTP கணக்கு
te: మీ FTP అకౌంట్స్
tg: Ҳисоб FTP Шумо
tl: Ang iyong FTP Accounts
ur: آپ کے FTP اکاؤنٹس
uz: Sizning FTP Hisob
xh: Akhawunti yakho FTP
yi: דיין FTP אַקקאָונץ
zu: Ama-Akhawunti Yakho FTP

# most_recent_used
source: Most recently used.
af: Mees onlangs gebruik.
am: በጣም በቅርብ ጊዜ ጥቅም ላይ.
az: Ən son istifadə.
be: Зусім нядаўна выкарыстоўвалі.
bn: অতি সম্প্রতি ব্যবহৃত.
bs: Nedavno se koristi.
cy: a ddefnyddir yn fwyaf diweddar.
eo: Plej ĵuse uzita.
et: Viimasel ajal kasutatakse.
eu: Erabilitako azken.
fa: اخیرا استفاده می شود.
fy: Meast resint brûkt.
ga: is mó a úsáidtear le déanaí.
gd: As a chleachdadh o chionn ghoirid.
gl: usado máis recentemente.
gu: તાજેતરમાં ઉપયોગ થાય છે.
hy: Most վերջերս օգտագործվել.
is: Flestir nýlega verið notuð.
iw: שהשתמשו בהם לאחרונה.
ka: ბოლო დროს გამოყენებული.
kk: Ең соңғы пайдаланылған.
km: ប្រើថ្មីបំផុត។
kn: ಇತ್ತೀಚೆಗೆ ಬಳಸಲಾಗುತ್ತದೆ.
ku: Herî dawî tê bikaranîn.
ky: Жакында колдонулган.
lb: Déi meescht kuerzem benotzt.
lo: ນໍາໃຊ້ຫຼາຍທີ່ສຸດບໍ່ດົນມານີ້.
lt: Dauguma neseniai vartojote.
lv: Pavisam nesen izmantots.
mg: Vao haingana indrindra nampiasaina.
mi: Tino tata whakamahia.
mk: Неодамна се користи.
ml: ഏറ്റവും സമീപകാലത്ത് ഉപയോഗിച്ച.
mn: Хамгийн сүүлд ашигласан байна.
mr: सर्वात अलीकडे वापरलेल्या.
ms: Baru-baru ini digunakan.
mt: Aktar reċentement użati.
my: အများစုမှာမကြာသေးမီကအသုံးပြုခဲ့သည်။
ne: हालैमा प्रयोग गरिएको।
pa: ਬਹੁਤੇ ਹਾਲ ਹੀ ਵਰਤਿਆ.
ps: په دې وروستیو کې کارول کيږي.
ro: utilizate cel mai recent.
sd: سڀ کان تازو استعمال ڪيو.
si: වඩාත් මෑතක දී භාවිත කළා.
sq: më të përdorur kohët e fundit.
sr: Недавно се користи.
sw: Hivi karibuni kutumika.
ta: மிகச் சமீபத்தில் பயன்படுத்திய.
te: ఇటీవల ఉపయోగించారు.
tg: Бештари наздикӣ истифода бурда мешавад.
tl: Karamihan sa kamakailan lamang na ginamit.
ur: سب سے زیادہ حال ہی میں استعمال.
uz: Eng oxirgi ishlatilgan.
xh: kusetyenziswa ezininzi kutsha nje.
yi: רובֿ לעצטנס געוויינט.
zu: Okusetshenziswe kamuva.

source: No connections yet made
af: Nog geen verbindings gemaak
am: ምንም ግንኙነቶች ገና አደረገ
az: No əlaqələri hələ
be: Ніякія падлучэння пакуль не зроблена
bn: কোন সংযোগ এখনো তৈরি
bs: Još nema veze napravljen
cy: Dim cysylltiadau a wnaed hyd yn hyn
eo: Neniu rilatoj tamen faris
et: Seosed puuduvad veel tehtud
eu: Ez dago konexiorik gabe egin
fa: بدون اتصال هنوز ساخته
fy: Gjin ferbinings noch makke
ga: Níl aon naisc déanta fós
gd: Chan eil ceanglaichean a dhèanamh fhathast
gl: Sen conexións aínda fixo
gu: કોઈ જોડાણો હજુ સુધી કરવામાં
hy: Ոչ միացումներ դեռեւս
is: Engin tengsl enn gert
iw: אין קשרים עשו עדיין
ka: არ კავშირების გაუკეთებია
kk: Жоқ қосылымдары әлі жасалған
km: មិនមានការតភ្ជាប់ដែលបានធ្វើនៅឡើយទេ
kn: ಯಾವುದೇ ಸಂಪರ್ಕವನ್ನು ಇನ್ನೂ
ku: No girêdanên nehatine
ky: Эч кандай байланыш дагы жасалган
lb: Nee Verbindungen nach gemaach
lo: ບໍ່ມີການເຊື່ອມຕໍ່ທັນໄດ້
lt: Nėra jungtys dar padarė
lv: Nav savienojumi nav veikti
mg: Tsy misy fifandraisana mbola nanao
mi: No hononga ano hanga
mk: Нема врски уште направени
ml: കണക്ഷനുകൾ ഇതുവരെ
mn: Ямар ч холбоо ч хийсэн
mr: कोणत्याही जोडण्या अद्याप तयार केले
ms: Tiada sambungan lagi membuat
mt: Ebda konnessjonijiet għadhom ma sarux
my: အဘယ်သူမျှမကွန်နက်ရှင်များသေးလုပ်
ne: कुनै कनेक्शन अझै गरे
pa: ਕੋਈ ਕੁਨੈਕਸ਼ਨ ਅਜੇ ਤੱਕ ਕੀਤੀ
ps: سره تړاو نه تر اوسه کړې
ro: Nu există conexiuni încă făcute
sd: ڪو به ڪنيڪشن موجود ڪيو
si: කිසිදු සම්බන්ධතාවයක් මෙතෙක්
sq: Nuk ka lidhje bërë ende
sr: Нема везе још направио
sw: Hakuna uhusiano bado alifanya
ta: இல்லை இணைப்புகளை இன்னமும் எடுக்கப்படவில்லை
te: ఏ కనెక్షన్లు ఇంకా
tg: Не пайвастҳои ҳанӯз дод
tl: Walang koneksyon pa ginawa
ur: کوئی کنکشن کو ابھی تک بنا دیا
uz: No ulanishlarni hali qildi
xh: Akukho ngendibaniso kodwa wenza
yi: קיין קאַנעקשאַנז נאָך געמאכט
zu: Azikho ukuxhumeka okwamanje wenza

source: No FTP accounts added yet
af: Nog geen FTP rekeninge bygevoeg
am: ምንም የ FTP መለያዎች ገና ታክሏል
az: No FTP hesabları Sənaye
be: Няма уліковых запісаў FTP яшчэ не дададзеныя
bn: কোন এফটিপি অ্যাকাউন্ট এখনও যোগ
bs: Nema FTP račune još
cy: Dim cyfrifon FTP hychwanegu eto
eo: Neniu FTP kontoj sube
et: Ei FTP kontode veel lisatud
eu: Ez FTP kontuak gehitu oraindik
fa: هیچ حساب FTP اضافه نشده است
ga: Níl cuntais FTP leis fós
gd: Chan eil na cunntasan FTP a chur ris fhathast
gl: Non hai contas FTP engadiu aínda
gu: કોઈ FTP એકાઉન્ટ્સ હજુ સુધી ઉમેરી
hy: Ոչ FTP հաշիվներ անվանումը
is: Engar FTP reikningur bætt enn
iw: אין חשבונות FTP הוסיף עדיין
ka: არარის FTP ანგარიშები დაემატა კიდევ
kk: Бірде-FTP шоттар әлі қосты
km: គ្មានគណនី FTP បន្ថែមនៅឡើយទេ
kn: ಯಾವುದೇ FTP ಖಾತೆಗಳು ಇನ್ನೂ ಸೇರಿಸಲಾಗಿದೆ
ku: No bikarhênerên FTP added yet
ky: Жок FTP эсептерин кошо
lb: Nee FTP Konte dobäi nach
lo: ບໍ່ມີບັນຊີ FTP ເພີ່ມ yet
lt: nėra pridėta FTP sąskaitų dar
lv: Nav FTP konti pievienotas vēl
mg: No FTP kaonty nanampy mbola
mi: No pūkete FTP tāpiri ano
mk: Не FTP сметки додаде уште
ml: ഇല്ല എഫ്ടിപി അക്കൗണ്ടുകൾ ഇതുവരെ ചേർത്തു
mn: Ямар ч FTP данс хараахан нэмэгдсэн
mr: अद्याप कोणतेही FTP, खाती जोडली
ms: Tiada akaun FTP Gambaran
mt: Ebda kontijiet FTP miżjud għadhom
my: အဘယ်သူမျှမတယောက်က FTP အကောင့်သေးဆက်ပြောသည်
ne: कुनै एफटीपी खाता अझै थपियो
pa: ਕੋਈ FTP, ਖਾਤੇ ਨੂੰ ਅਜੇ ਜੋੜੇ
ps: نه ايف ټي پي حساب زياته کړه تر اوسه
ro: Nu există conturi FTP adăugat încă
sd: ڪو به ايف حساب ڪتاب موجود شامل
si: කිසිදු FTP ගිණුම් තවම එක්
sq: Nuk ka llogari FTP shtuara
sr: Нема ФТП налога додао
sw: Hakuna akaunti FTP aliongeza bado
ta: இல்லை, FTP கணக்குகள் இதுவரை சேர்க்கப்பட்டது
te: ఏ FTP ఖాతాలకు ఇంకా జోడించారు
tg: Не ҳисобҳои FTP илова ҳанӯз
tl: No FTP account idinagdag pa
ur: کوئی FTP اکاؤنٹس دوستوں میں شامل
uz: No FTP hisob hali qo'shildi
xh: Akukho akhawunti FTP Yangqiulu
yi: ניט קיין FTP אַקאַונץ צוגעגעבן נאָך
zu: Awekho ama-akhawunti FTP added yet

source: Most Recent Connections
af: Mees onlangse Connections
am: በጣም የቅርብ ጊዜ ግንኙነቶች
az: Ən Son Connections
be: Большасць Апошнія Сувязі
bn: সম্প্রতি সংযোগ
bs: Najnovije Connections
cy: Mae'r rhan fwyaf o Connections Diweddar
eo: Plej Lastaj Ligoj
et: Viimati ühendused
eu: Azken konexioak
fa: بسیاری از اتصالات کنندگان
fy: Most Recent Ferbinings
ga: An chuid is mó Naisc Déanaí
gd: As Tachartasan Connections
gl: A maioría das conexións recentes
gu: મોટા ભાગના તાજેતરના જોડાણો
is: Flestir Nýlegar Tengingar
iw: רוב החיבורים האחרונים
ka: უახლესი კავშირი
kk: Ең соңғы Қосылымдар
km: ការតភ្ជាប់ថ្មីបំផុត
kn: ಇತ್ತೀಚಿನ ಸಂಪರ್ಕಗಳು
ku: Herî Connections dawî
ky: Көпчүлүк жазуу Соолуган
lb: Jéngster Connections
lo: ທີ່ສຸດ Connections ຫຼ້າສຸດ
lt: Dauguma Naujausi jungtys
lv: Visjaunākās Connections
mg: Farany indrindra Connections
mi: Te nuinga o Hononga Tata
mk: Последна Врски
ml: ഏറ്റവും അടുത്തിടെയുള്ള കണക്ഷനുകൾ
mn: Хамгийн сүүлийн үеийн холболт
mr: सर्वात अलीकडील जोडण्या
ms: Kebanyakan Connections terkini
mt: Ħafna Konnessjonijiet reċenti
my: အများစုမှာလတ်တလော Connections ကို
ne: हाल नै जडान
pa: ਸਭ ਹਾਲ ਕੁਨੈਕਸ਼ਨ
ps: تر ټولو وروستي پيوندونه
ro: Cele mai multe conexiuni recente
sd: گهڻو ڪري موجوده ڪنيڪشن
si: මෑතකාලීන සම්බන්ධතා
sq: Shumica Lidhjet e fundit
sr: Мост Рецент Везе
sw: Wengi Connections za hivi karibuni
ta: மிக சமீபத்திய இணைப்புகள்
te: ఇటీవలి కనెక్షన్లు
tg: Аксари Пайвастшавиҳо охирин
tl: Pinakararaang Mga Connections
ur: سب سے حالیہ کنکشنز
uz: Eng So'nggi Connections
xh: Uninzi Uxhulumaniso zakutsha
yi: לעצטן קאָננעקטיאָנס
zu: Connections Iningi kwakamuva

source: Last 10 connections made
af: Laaste 10 konneksies gemaak
am: የተሠራ የመጨረሻ 10 ግንኙነቶች
az: edilən Son 10 əlaqələri
be: Апошнія 10 злучэнняў з
bn: তৈরি সর্বশেষ 10 সংযোগ
bs: Zadnjih 10 veza koje
cy: Diwethaf 10 cysylltiadau a wneir
eo: Lastaj 10 ligoj faritaj
et: Viimased 10 ühendused tehtud
eu: Azken 10 egin konexioak
fa: آخرین 10 اتصالات ساخته شده
fy: Lêste 10 ferbinings makke
ga: Last 10 naisc a rinneadh
gd: Air 10 cheanglaichean a dhèanamh
gl: Últimos 10 conexións feitas
gu: કરવામાં છેલ્લા 10 જોડાણો
hy: Վերջին 10 միացումներ պատրաստված
is: Síðustu 10 tengingar gerðar
iw: אחרון 10 חיבורים שנעשו
ka: ბოლო 10 კავშირები გააკეთა
kk: жасалған соңғы 10 қосылымдары
km: ចុងក្រោយនេះបានធ្វើឱ្យការតភ្ជាប់ទាំង 10
kn: ಮಾಡಿದ ಕಳೆದ 10 ಸಂಪರ್ಕಗಳನ್ನು
ku: Last 10 girêdanên kirin
ky: акыркы 10 байланыштар
lb: Leschten 10 Verbindungen gemaach
lo: 10 ການເຊື່ອມຕໍ່ເຮັດໃຫ້
lt: 10 naujausių jungtys, pagaminti
lv: Pēdējo 10 savienojumi izgatavoti
mg: Last 10 fifandraisana atao
mi: Last 10 hononga i hanga
mk: Последните 10 конекции
ml: ഉണ്ടാക്കി അവസാനം 10 കണക്ഷനുകൾ
mn: хийсэн сүүлийн 10 холболтууд
mr: गेल्या 10 केले कनेक्शन
ms: 10 sambungan terakhir yang dibuat
mt: Aħħar 10-konnessjonijiet magħmula
my: လုပ်ပြီးခဲ့သည့် 10 ဆက်သွယ်မှုများကို
ne: पछिल्लो 10 जडानहरू गरे
pa: ਕੀਤੀ ਪਿਛਲੇ 10 ਕੁਨੈਕਸ਼ਨ
ps: تېرو 10 اړیکو کړې
ro: Ultimele 10 conexiuni realizate
sd: ڪيو آخري 10 ڪنيڪشن
si: කළ පසුගිය සම්බන්ධතා 10
sq: Fundit 10 Lidhjet e bëra
sr: Ласт 10 спојеви
sw: Mwisho 10 connections alifanya
ta: செய்து கடந்த 10 இணைப்புகளை
te: చేసిన చివరి 10 కనెక్షన్లు
tg: Last 10 пайвастҳои дод
tl: Huling 10 mga koneksyon na ginawa
ur: بنایا آخری 10 کے کنکشن
uz: qilgan so'nggi 10 ulanishlarni
xh: 10 ngendibaniso wokugqibela kwenziwa
yi: לעצטע 10 קאַנעקשאַנז געמאכט
zu: Uxhumano lwenethiwekhi 10 Last ezenziwe

source: Designed & Developed by
af: Ontwerp & Ontwikkel deur
am: የተቀየሰ እና የተገነባ
az: Designed & hazırlanıb
be: Распрацаваны & Распрацоўка
bn: ডিজাইন ও দ্বারা নির্মাতা
bs: Dizajniran & Razvijen od strane
cy: Dyluniwyd & Datblygwyd gan
eo: Desegnita & Evoluigita de
et: Mõeldud & Arendaja
eu: Diseinatua & k garatua
fa: طراحی و توسعه توسط
fy: Ûntwurpen & ûntwikkele troch
ga: Arna dhearadh agus arna fhorbairt ag
gd: Dealbhaichte & Leasaichte le
gl: Deseñado e desenvolvido por
gu: દ્વારા ડિઝાઇન અને સંકલ્પના
hy: Կայքի դիզայնը եւ պատրաստումը
is: Hannað & Hannað af
iw: עוצב & שפותחה על ידי
ka: დიზაინი & დამზადებულია
kk: Әзірленген & дамытылған
km: រចនានិងបង្កើតឡើងដោយ
kn: ವಿನ್ಯಾಸಗೊಳಿಸಿದ ಮತ್ತು ಅಭಿವೃದ್ಧಿ
ky: Иштелип чыккан жана тарабынан иштелип чыккан
lb: Entworf & Entwécklerstudio
lo: ອອກແບບແລະພັດທະນາໂດຍ
lt: Sukurta & Developed by
lv: Izstrādāts & Izstrādāts
mg: Natao & Developed by
mi: Waihangatia & Whakawhanakehia e
mk: Дизајниран и развиен од страна на
ml: രൂപകൽപ്പന ചെയ്തത് & വികസിപ്പിച്ചത്
mn: Designed & Боловсруулсан
mr: रचना व विकसित
ms: Direka & Dibangunkan oleh
mt: Iddisinjati & Żviluppat mill
my: ကဒီဇိုင်း & တီထွင်
ne: डिजाइन र द्वारा विकसित
pa: ਤਿਆਰ & ਦੁਆਰਾ ਵਿਕਸਿਤ
ps: طرح او پرمختللي له خوا
ro: Proiectat & dezvoltat de
sd: ٺهيل ۽ ڊولپرس
si: විසින් නිර්මාණය සහ සංවර්ධනය
sq: Designed dhe Zhvilluar nga
sr: Дизајнирао и креирао
sw: Iliyoundwa & Maendeleo na
ta: வடிவமைக்கப்பட்டது & உருவாக்கப்பட்டது
te: రూపకల్పన & అభివృద్ధి
tg: Таҳиягар & Сайти мазкур бо
tl: Dinisenyo & Binuo sa pamamagitan ng
ur: ڈیزائن & کی طرف سے تیار
uz: Designed & tomonidan ishlab chiqilgan
xh: Yayilwa & owaqalwa ngu
yi: דיזיינד & דעוועלאָפּעד דורך
zu: Yakhelwe & Yasungulwa ngu
