Repository: zeyo0510/dev
Catalog: Clone-BrowserApp-sftp-client/lang/app.*.po
Languages: af, am, az, be, bn, bs, cy, eo, et, eu, fa, fy, ga, gd, gl, gu, hy, is, iw, ka, kk, km, kn, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, ne, pa, ps, ro, sd, si, sq, sr, sw, ta, te, tg, tl, ur, uz, xh, yi, zu

# offline_notice_title
source: Unreachable - Are you offline or on a network only connection?
af: Onbereikbaar - Is jy op die regte pad of op 'n netwerk net verband?
am: ሊደረስባቸው የማይችሉ - ከመስመር ውጪ ወይም አውታረ መረብ ብቻ ነው ግንኙነት ላይ ነህ?
az: Unreachable - Siz offline və ya şəbəkə yalnız əlaqə var?
be: Недаступны - Вы ў аўтаномным рэжыме або ў сеткі толькі злучэння?
bn: অনধিগম্য - আপনি অফলাইনে বা নেটওয়ার্ক শুধুমাত্র সংযোগ হয়?
bs: Silent - Jesi li na mreži ili na mreži jedina veza?
cy: Anghyraeddadwy - Ydych chi'n all-lein neu ar rwydwaith gysylltiad yn unig?
eo: Neatingebla - Ĉu vi offline aŭ en reto nur rilato?
et: Kättesaamatu - Kas te olete offline või võrgus ainus ühendus?
eu: Dabilela - Are you offline edo sare bat bakarrik konexio on?
fa: غیر قابل دسترس - آیا شما آنلاین و یا بر روی یک شبکه تنها ارتباط؟
fy: Der Is Net Mear - Binne jo offline of op in netwurk allinne ferbining?
ga: Unreachable - An bhfuil tú as líne nó ar líonra nasc amháin?
gd: Unreachable - A bheil thu far loidhne no air an lìonra a-mhàin an co-cheangal?
gl: Inaccesible - Está fóra de liña ou nunha rede única conexión?
gu: પહોંચેલ - તમે ઑફલાઇન અથવા નેટવર્ક જોડાણ માત્ર પર હોય છે?
hy: Անհասանելի - Դուք չէ կամ մի ցանց, միայն կապի.
is: Unreachable - Ertu ótengdur eða á neti eingöngu tengingu?
iw: הגישה אינה אפשרית - האם אתה מחובר או ברשת הקשר היחיד?
ka: მიუწვდომელი - ხართ თუ offline ან ქსელის მხოლოდ დაკავშირებით?
kk: Жетпейтін - сіз тыс немесе желі ғана байланысты ба?
km: ទៅដល់ - តើអ្នកនៅក្រៅបណ្ដាញឬនៅលើបណ្ដាញតភ្ជាប់តែមួយ?
kn: ಅಲಭ್ಯ - ನೀವು ಆಫ್ಲೈನ್ ಅಥವಾ ಒಂದು ಜಾಲಬಂಧ ಮಾತ್ರ ಸಂಪರ್ಕವನ್ನು ಬಯಸುವಿರಾ?
ku: Libî - Ma tu is an li ser torê bi tenê dikarî girêdanê?
ky: Жеткиликтүү - Сиз сырткары же тармак боюнча гана байланыш барбы?
lb: Erreecht - Sidd Dir sitt oder op engem Réseau Verbindung?
lo: Unreachable - ທ່ານມີຄວາມອອຟໄລຫລືເທິງເຄືອຂ່າຍການເຊື່ອມຕໍ່ພຽງແຕ່?
lt: Nepasiekiama - esate neprisijungę arba tinklo tik prijungimo?
lv: Sasniedzams - Vai esat bezsaistē vai tīklā tikai savienojuma?
mg: Takatra - ianao ivelan'ny aterineto, na amin'ny tambajotra fifandraisana ihany?
mi: Ūnga - He tuimotu ranei i runga i te whatunga hononga anake koe?
mk: Недостижно - Надвор од мрежа или само на мрежната конекција сте?
ml: പരിധിക്ക് - നിങ്ങൾ ഓഫ്ലൈൻ അല്ലെങ്കിൽ നെറ്റ്വർക്ക് കണക്ഷൻ ൽ ഉണ്ടോ?
mn: Холбогдох боломжгүй - Та офлайн эсвэл сүлжээнд зөвхөн холболт дээр байна уу?
mr: आवाक्याबाहेर - आपण ऑफलाइन किंवा नेटवर्क फक्त कनेक्शन आहे का?
ms: Tidak dapat dihubungi - Adakah anda di luar talian atau pada rangkaian sahaja sambungan?
mt: Unreachable - Inti offline jew fuq netwerk konnessjoni biss?
my: လက်လှမ်းမမှီပါ - သင်အော့ဖ်လိုင်းတစ်ခုသို့မဟုတ် network ကိုသာကွန်နက်ရှင်အပေါ်ပါသလား?
ne: पुग्न नसकिने - तपाईं अफलाइन वा नेटवर्क मात्र जडान हुनुहुन्छ?
pa: ਪਹੁੰਚਯੋਗ - ਤੁਹਾਨੂੰ ਆਫਲਾਈਨ ਜ ਇੱਕ ਨੈੱਟਵਰਕ ਸਿਰਫ ਕੁਨੈਕਸ਼ਨ 'ਤੇ ਹਨ?
ps: ناشوني دي - آیا تاسو د نالیکي یا په یوه شبکه یوازې په تړاو؟
ro: Inaccesibilă - Ești deconectat sau într-o rețea doar conexiune?
sd: Unreachable - توهان آف لائن يا هڪ نيٽ ورڪ صرف سلسلي تي آھن؟
si: පිවිසිය නොහැකි - ඔබ නොබැඳි හෝ ජාල සම්බන්ධ වන්නේ ඉන්නවද?
sq: Unreachable - A jeni offline ose në një rrjet të vetëm të lidhjes?
sr: Недоступан - Да ли сте офлајн или на мрежу само везе?
sw: Unreachable - Je, wewe offline au kwenye mtandao uhusiano tu?
ta: அடையமுடியவில்லை - நீங்கள் ஆஃப்லைனில் அல்லது ஒரு பிணைய மட்டுமே இணைப்பு உள்ளீர்களா?
te: చేరుకోలేని - మీరు ఆఫ్లైన్లో లేదా నెట్వర్కు మాత్రమే కనెక్షన్ లో ఉన్నారా?
tg: Unreachable - Оё шумо хомӯш ё дар шабакаи танҳо пайвастшавӣ?
tl: Unreachable - Ikaw ba ay offline o sa isang network tanging koneksyon?
ur: ناقابل رسائی - آپ آف لائن یا ایک نیٹ ورک صرف کنکشن پر ہیں؟
uz: Erishib bo'lmaydigan - Foydalanuvchi yoki tarmoq faqat ulanish olasizmi?
xh: Ongafikelelekiyo - Ingaba offline okanye umsebenzi womnatha kuphela?
yi: אַנריטשאַבאַל - ביסט איר offline אָדער אויף אַ נעץ בלויז קשר?
zu: Ayifinyeleleki - Ingabe u-offline noma inethiwekhi uxhumano kuphela?

# offline_notice_desc
source: You are currently offline, on a network only connection or no connection could be established to our server
af: Jy is tans op die regte pad, op 'n netwerk enigste verbinding of geen verband kon vasgestel word na ons bediener
am: አንተ ብቻ ግንኙነት ወይም ምንም ግንኙነት ወደ የእኛ አገልጋይ መመስረት ይችላል መረብ ላይ, በአሁኑ ጊዜ ከመስመር ውጪ ናቸው
az: Siz yalnız bağlantısı və ya heç bir əlaqəsi bizim server müəyyən edilə bilər bir şəbəkə hazırda offline
be: Вы ў цяперашні час у аўтаномным рэжыме, у сеткі толькі злучэнне або няма злучэння можа быць ўстаноўлена на наш сервер
bn: আপনি একটি নেটওয়ার্কে শুধুমাত্র সংযোগ বা কোন সংযোগ আমাদের সার্ভার স্থাপন করা যেতে পারে বর্তমানে অফলাইনে আছেন,
bs: Vi ste trenutno na mreži, na mreži jedina veza ili nikakva veza može biti uspostavljena na naš server
cy: Yr ydych yn all-lein ar hyn o bryd, ar rwydwaith dim ond cysylltiad neu dim cysylltiad yn cael ei sefydlu at ein gweinydd
eo: Vi estas currently offline, en reto nur rilaton aŭ neniu ligo povus esti establita al nia servilo
et: Olete praegu võrguühenduseta, võrgus ainus ühendus või ei suudetud kindlaks meie serveris
eu: Sare batean bakarrik konexio edo loturarik ez egon gure zerbitzariak ezarri ahal deskonektaturik dira,
fa: شما در حال حاضر آنلاین، بر روی یک شبکه تنها اتصال و یا بدون اتصال به می تواند به سرور ما تاسیس
fy: Jo binne op dit stuit sûnder ferbining, op in netwurk allinnich ferbining of gjin ferbining koe wurde fêststeld nei ús tsjinner
ga: Tá tú as líne faoi láthair, ar líonra bhféadfadh ach nasc nó gan aon nasc a bhunú chuig ár bhfreastalaí
gd: Tha thu far loidhne an-dràsta, air an lìonra a-mhàin Chan eil ceangal no ceangal dh'fhaodadh a bhith air a stèidheachadh gus ar frithealaiche
gl: Está actualmente fóra de liña, nunha rede única conexión ou ningunha conexión pode ser establecida para o noso servidor
gu: તમે નેટવર્ક પર માત્ર જોડાણ અથવા કોઈ જોડાણ અમારા સર્વર પર સ્થાપિત કરી શકાય છે હાલમાં ઑફલાઇન છો,
hy: Դուք այժմ չէ, մի ցանցի միակ կապը, կամ ոչ մի կապ կարող է ստեղծվել մեր սերվերի
is: Þú ert nú offline, á neti eina tengingin eða engin tengsl gætu komið til miðlara okkar
iw: אתה במצב לא מקוון, ברשת רק חיבור או אין קשר ניתן להקים לשרת שלנו
ka: თქვენ ხართ გაკეთებული ფორუმზე, ქსელში მხოლოდ კავშირი, ან კავშირი არ შეიძლება დაწესდეს ჩვენს სერვერზე
kk: Сіз желілік ғана байланысты немесе біздің серверге құрылған елді мекен үшін ешқандай байланысы туралы, қазіргі уақытта тыс
km: អ្នកកំពុងនៅក្រៅបណ្ដាញនៅលើបណ្តាញតែការតភ្ជាប់ឬការតភ្ជាប់នោះទេអាចនឹងត្រូវបានបង្កើតឡើងទៅម៉ាស៊ីនបម្រើរបស់យើង
kn: ನೀವು ಕೇವಲ ಸಂಪರ್ಕ ಅಥವಾ ಯಾವುದೇ ಸಂಪರ್ಕವನ್ನು ನೆಟ್ವರ್ಕ್ ನಮ್ಮ ಸರ್ವರ್ಗೆ ಸ್ಥಾಪಿಸಿತು ಎಂದು, ಪ್ರಸ್ತುತ ಆಫ್ಲೈನ್
ku: Tu ji xwe niha negirêdayî ye, li ser torê bi tenê dikarî girêdana an na girêdanê dikare were kirin ji bo server me damezrandin
ky: Тармакта, учурда болуп кошулуу же эч кандай байланыш гана жүрүш үчүн түзүлүшү мүмкүн
lb: Dir sidd am Moment offline, op engem Réseau Verbindung oder keng Verbindung kéint zu eise Server gegrënnt ginn
lo: ທ່ານປະຈຸບັນມີອອຟໄລ, ໃນເຄືອຂ່າຍພຽງແຕ່ການເຊື່ອມຕໍ່ຫຼືການເຊື່ອມຕໍ່ບໍ່ມີສາມາດໄດ້ຮັບການສ້າງຕັ້ງຂຶ້ນຂອງເຄື່ອງແມ່ຂ່າຍຂອງພວກເຮົາ
lt: Jūs šiuo metu esate neprisijungę prie tinklo gali būti nustatytas tik jungtis ar ne ryšys su mūsų serveryje
lv: Šobrīd esat bezsaistē, tīklā tikai savienojumu vai nav savienojuma varētu tikt izveidota, lai mūsu serveri
mg: Amin'izao fotoana izao ianao ivelan'ny aterineto, amin'ny tambajotra ihany fifandraisana na tsy misy fifandraisana mety haorina amin 'ny lohamilina
mi: Ko tēnei wā tuimotu koe, i runga i te whatunga taea whakapumautia hononga anake ranei kahore hononga ki to tatou tūmau
mk: Вие сте моментално офлајн, на мрежата може да се утврди само врска или нема врска со нашиот сервер
ml: നിങ്ങൾക്ക് ഒരു നെറ്റ്വർക്ക് മാത്രം കണക്ഷൻ അല്ലെങ്കിൽ യാതൊരു കണക്ഷൻ ഞങ്ങളുടെ സെർവർ സാധിക്കും കഴിഞ്ഞില്ല ന് നിലവിൽ ഓഫ്ലൈനിൽ
mn: Та зөвхөн холболт, эсвэл ямар ч холбоогvй нь манай сервер байгуулж болох нь сүлжээн дээр, одоогоор оффлайн байна
mr: आपण फक्त कनेक्शन किंवा कोणताही संबंध नाही आमच्या सर्व्हर स्थापन केले जाऊ शकते नेटवर्क वर सध्या ऑफलाइन आहात,
ms: Anda di luar talian pada masa, pada rangkaian yang hanya sambungan atau tiada sambungan boleh ditubuhkan kepada pelayan kami
mt: Inti bħalissa offline, fuq netwerk konnessjoni jew l-ebda konnessjoni biss seta 'jiġi stabbilit għal server tagħna
my: သင်တစ်ဦး network ကိုသာကွန်နက်ရှင်သို့မဟုတ်ကျနော်တို့ရဲ့ဆာဗာကိုထူထေ​​ာင်နိုင်ခြင်းမရှိ connection ပေါ်တွင်လက်ရှိအော့ဖ်လိုင်းဖြစ်နေ
ne: तपाईं नेटवर्क मा मात्र जडान वा कुनै जडान हाम्रो सर्भर स्थापित गर्न सकिएन हाल अफलाइन छन्,
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਨੈੱਟਵਰਕ ਉੱਤੇ ਹੀ ਕੁਨੈਕਸ਼ਨ ਜ ਕੋਈ ਕੁਨੈਕਸ਼ਨ ਸਾਡੇ ਸਰਵਰ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਇਸ ਵੇਲੇ ਆਫ਼ਲਾਈਨ ਹਨ,
ps: تاسو اوس د نالیکي، پر یوه شبکه یوازې په تړاو او يا هم هيڅ تړاو کیدای شي چې زموږ د پالنګر جوړ شي
ro: În prezent, sunteți conectat, pe o rețea ar putea fi stabilită numai în conexiune sau nici o conexiune la serverul nostru
sd: هيئنر توهان آف لائن آهن، هڪ نيٽ ورڪ صرف سلسلي يا ڪو سلسلو اسان جي سرور کي قائم ٿي سگهي تي
si: ඔබ විසින් ජාල සම්බන්ධ වන්නේ හෝ අපගේ සේවාදායකය වෙත ස්ථාපනය කළ හැකිද කිසිදු සම්බන්ධයක් මත, දැනට අසම්බන්ධිතව
sq: Ju jeni aktualisht në linjë, në një rrjet të vetëm lidhje ose pa lidhje mund të themelohet në serverin tonë
sr: Ви сте тренутно није на мрежи може да се утврди само веза или нема везе на наш сервер
sw: Wewe ni sasa now, kwenye mtandao tu uhusiano au hakuna uhusiano inaweza kuwa imara na server yetu
ta: நீங்கள் ஒரு நெட்வொர்க்கில் மட்டுமே இணைப்பு அல்லது எந்த தொடர்பும் எங்கள் சர்வர் நிறுவப்பட்டது தற்போது ஆஃப்லைனில் உள்ளீர்கள்,
te: మీరు నెట్వర్క్లో మాత్రమే కనెక్షన్ లేదా ఎలాంటి సంబంధం మా సర్వర్కు ఏర్పాటు కాలేదు ప్రస్తుతం ఆఫ్లైన్లో ఉన్నారు,
tg: Ту ҳоло хомӯш, дар шабакаи танҳо барои пайваст кардан ё робитае нест метавон ба сервери мо соҳибмартаба
tl: Kasalukuyan kang offline, sa isang network tanging koneksyon o walang koneksyon ay maaaring itinatag sa aming mga server
ur: آپ ایک نیٹ ورک پر صرف کنکشن یا کوئی تعلق ہمارے سرور کے لئے قائم کیا جا سکتا ہے فی الحال آف لائن ہیں،
uz: Siz faqat ulanish yoki hech aloqasi bizning serverga tashkil mumkin, bir tarmoqqa, hozircha bilan aloqa Foydalanuvchining bo'ladi
xh: Wena ngoku oflayini, kumsebenzi womnatha uxhulumaniso kuphela okanye akukho dibaniso kusekwa kwi wethu kumncedisi
yi: איר זענט איצט offline, אויף אַ נעץ בלויז קשר אָדער קיין קשר קען זיין געגרינדעט צו אונדזער סערווירער
zu: Wena-intanethi okwamanje, on a lwenethiwekhi kuphela noma akukho uxhumano babengase isungulwe server yethu

source: Edit File
af: Lêer wysig
am: አርትዕ ፋይል
az: Edit Fayl
be: рэдагаванне файла
bn: ফাইল সম্পাদনা
bs: Uredi datoteke
cy: golygu Ffeil
eo: redakti Dosiero
et: Muuda faili
eu: Editatu fitxategia
fa: ویرایش فایل
fy: bewurkje Ofbyld
ga: Cuir Comhad
gd: Deasaich an fhaidhle
gl: editar Arquivo
gu: ફાઈલમાં ફેરફાર
hy: Խմբագրել Պատկեր
iw: קובץ ערוך
ka: რედაქტირება ფაილი
kk: өңдеу Файл
km: កែសម្រួលឯកសារ
kn: ಫೈಲ್ ಸಂಪಾದಿಸಿ
ku: biguherîne Wêne
lb: edit Fichier
lo: ດັດແກ້ເອກະສານ
lt: Redaguoti Failo
mg: Hanova ny File
mi: Whakatika Kōnae
mk: уредување на датотеката
ml: ഫയൽ എഡിറ്റ്
mn: засах Файлын
mr: फाइल संपादित करा
ms: Edit fail
mt: jeditjaw fajl
my: Edit ကိုဖိုင်
ne: फाइल सम्पादन गर्नुहोस्
pa: ਫਾਇਲ ਨੂੰ ਸੋਧ
ps: د دوتنې
ro: editaţi fișierul
sd: عڪس ۾ تبديلي آڻيو
si: සංස්කරණය කරන්න ගොනුව
sq: Edit dokumentit
sr: едит Фајл
sw: Edit faili
ta: கோப்பு திருத்த
te: దస్త్రం మార్చు
tg: Таҳрири File
ur: فائل میں ترمیم کریں
uz: Edit Fayl
xh: Hlela ifayile
yi: רעדאַגירן טעקע
zu: Hlela Ifayela

source: Download
af: Aflaai
am: አውርድ
be: спампаваць
bn: ডাউনলোড
bs: Skinuti
cy: Lawrlwytho
eo: Elŝuti
et: Lae alla
eu: Deskargatu
fa: دانلود
ga: íoslódáil
gd: Luchdaich a-nuas
gl: descargar
gu: ડાઉનલોડ કરો
hy: Բեռնել
is: Sækja
iw: הורדה
ka: ჩამოტვირთვა
kk: жүктеу
km: ទាញយក
kn: ಡೌನ್ಲೋಡ್
lo: ດາວໂຫລດ
lt: parsisiųsti
mi: Tikiake
mk: Превземи
ml: ഇറക്കുമതി
mn: Татаж авах
mr: डाउनलोड
ms: muat turun
my: ဒေါင်းလုပ်
ne: डाउनलोड
pa: ਡਾਊਨਲੋਡ
ps: دانلود
ro: Descarca
sd: لاهيو
si: බාගත
sq: Shkarko
sr: Преузимање
ta: பதிவிறக்க
te: డౌన్లోడ్
ur: لوڈ
xh: umxokozelo
yi: דאַונלאָוד
zu: Thwebula

source: Upload
af: Laai
am: ስቀል
az: Yükləmək
be: загрузіць
bn: আপলোড
cy: Llwytho i fyny
eo: alŝuto
et: Laadi üles
fa: بارگذاری
ga: uaslódáil
gd: A 'luchdadh suas
gl: Cargando
gu: અપલોડ કરો
hy: վերբեռնում
is: Hlaða
iw: העלה
ka: ატვირთვა
km: ផ្ទុកឡើង
kn: ಅಪ್ಲೋಡ್
lb: Eroplueden
lt: Įkelti
mi: Tukuatu
mk: Подигни датотека
ml: അപ്ലോഡ്
mn: оруулах
mr: अपलोड करा
ms: Naik
mt: Tella
my: လွှတ်တင်ခြင်း
ne: अपलोड
pa: ਅੱਪਲੋਡ
ps: پورته کول
ro: Încărcați
sd: اپلوڊ
si: උඩුගත
sq: Ngarkoni
sr: отпремање
sw: Pakia
ta: பதிவேற்று
te: అప్లోడ్
tg: Замима
ur: اپ لوڈ کریں
uz: Yuklab olish
yi: צופֿעליקער
zu: Layisha

source: Host / IP is required
af: Host / IP vereis
am: አስተናጋጅ / የአይ ፒ ያስፈልጋል
az: Host / IP tələb olunur
be: Host / IP патрабуецца
bn: হোস্ট / আইপি প্রয়োজন বোধ করা হয়
bs: Domaćin / IP je potrebna
cy: Mae angen Gwesteiwr / IP
eo: Komputilo / IP estas bezonata
et: Host / IP on vajalik
eu: Zerbitzaria / IP beharrezkoa da
fa: میزبان / IP مورد نیاز است
fy: Host / IP is nedich
ga: Tá Óstach / IP ag teastáil
gd: Host / IP a tha a dhìth
gl: Servidor / IP é necesario
gu: યજમાન / IP જરૂરી છે
hy: Host / IP պահանջվում
is: Host / IP er krafist
iw: IP מארח / נדרש
ka: მასპინძელი / IP არის საჭირო
kk: Хост / IP талап етіледі
km: ម៉ាស៊ីន / IP ដែលត្រូវបានទាមទារ
kn: ಹೋಸ್ಟ್ / ಐಪಿ ಅಗತ್ಯವಿದೆ
ku: Host / IP tê xwestin
ky: Host / IP талап кылынат
lb: Provider / IP ass néideg
lo: ການເປັນເຈົ້າພາບ / IP ເປັນສິ່ງຈໍາເປັນ
lt: Priimančioji / IP reikalingi
lv: Host / IP ir nepieciešama
mg: Host / IP takiana
mi: hiahiatia Kaihautū / IP te
mk: се бара домаќин / IP
ml: ഹോസ്റ്റ് / ഐപി ആവശ്യമാണ്
mn: Host / IP шаардлагатай
mr: यजमान / IP आवश्यक आहे
ms: Host / IP diperlukan
mt: Ospitanti / IP hija meħtieġa
my: Host က / IP ကို​​လိုအပ်ပါသည်
ne: होस्ट / आईपी आवश्यक छ
pa: ਮੇਜ਼ਬਾਨ / IP ਦੀ ਲੋੜ ਹੈ
ps: کوربه / IP ته اړتيا ده
ro: Este nevoie de gazdă / IP
sd: ميزبان / پي جي ضرورت هوندي آهي
si: සත්කාරක රට / IP අවශ්ය වේ
sq: Host / IP është e nevojshme
sr: Хост / ИП је потребно
sw: Jeshi / IP anahitajika
ta: ஹோஸ்ட் / ஐபி தேவை
te: హోస్ట్ / IP అవసరం
tg: Мизбон / IP зарур аст
tl: Host / IP ay kinakailangan
ur: میزبان / IP کی ضرورت ہے
uz: Host / IP talab qilinadi
xh: Inginginya / IP iyafuneka
yi: באַלעבאָס / יפּ איז required
zu: Host / IP siyadingeka

source: Apply to all files
af: Van toepassing op alle lêers
am: ሁሉም ፋይሎች ላይ ተግብር
az: bütün faylları müraciət
be: Прымяніць да ўсіх файлаў
bn: সমস্ত ফাইল প্রয়োগ
bs: Nanesite na sve datoteke
cy: Gwneud cais i holl ffeiliau
eo: Apliki al ĉiuj dosieroj
et: Kanna kõik failid
eu: fitxategi guztiei
fa: درخواست برای تمام فایل های
fy: Jilde foar alle triemmen
ga: Cuir i bhfeidhm ar gach comhad
gd: Cuir a-steach don h-uile faidhlichean
gl: Aplica-se a todos os ficheiros
gu: બધી ફાઈલો માટે લાગુ પડે છે
hy: Դիմել է բոլոր ֆայլերը
is: Gilda um alla skrár
iw: החל על כל הקבצים
ka: ვრცელდება ყველა ფაილი
kk: барлық файлдар жағыңыз
km: អនុវត្តទៅឯកសារទាំងអស់
kn: ಎಲ್ಲಾ ಕಡತಗಳನ್ನು ಅನ್ವಯಿಸುತ್ತವೆ
ku: Ji bo hemû pelan
ky: бардык документтери колдонулат
lb: Gëlle fir all Fichieren
lo: ສະຫມັກຂໍເອົາໄຟລ໌ທັງຫມົດ
lt: Taikyti visus failus
lv: Piesakies uz visiem failiem
mg: Ampiharo ny antontan-taratasy rehetra
mi: Te tono ki ngā kōnae katoa
mk: Се однесуваат на сите датотеки
ml: എല്ലാ ഫയലുകളും പ്രയോഗിക്കുക
mn: бүх файлуудыг хэрэглэх
mr: सर्व फायली लागू करा
ms: Memohon kepada semua fail
mt: Applika għall-fajls kollha
my: အားလုံးဖိုင်များ Apply
ne: सबै फाइलहरू लागू
pa: ਸਭ ਫਾਇਲ ਨੂੰ ਲਾਗੂ
ps: د ټولو دوتنو Apply
ro: Se aplică tuturor fișierelor
sd: سڀ فائلون تي لاڳو
si: සියළුම ගොනු සඳහා අදාළ
sq: Aplikoni për të gjitha dosjet
sr: Примени на све фајлове
sw: Yanahusu mafaili yote
ta: அனைத்து கோப்புகள் பொருந்தும்
te: అన్ని ఫైల్స్ కి వర్తించు
tg: Apply ба ҳамаи файлҳои
tl: Mag-apply sa lahat ng mga file
ur: تمام فائلوں پر لگائیں
uz: Barcha fayllar uchun amal
xh: Faka zonke iifayile
yi: צולייגן צו אַלע טעקעס
zu: Faka kuwo wonke amafayela

source: Activate Now
af: aktiveer Nou
am: አሁን አግብር
az: İndi aktivləşdir
be: актываваць зараз
bn: এখন সচল
bs: aktiviranje sada
eo: aktivigi Nun
et: Aktiveeri kohe
eu: Aktibatu orain
fa: هم اکنون فعال کن
fy: No aktivearje
ga: Gníomhachtaigh Anois
gd: ghnìomhachadh Now
gl: activar agora
gu: હવે સક્રિય
hy: Ակտիվացնել Now
is: virkja núna
iw: הפעל עכשיו
ka: გააქტიურება ახლა
kk: Енді іске қосыңыз
km: ធ្វើឱ្យសកម្មឥឡូវនេះ
kn: ಈಗ ಕ್ರಿಯಾಶೀಲಗೊಳಿಸು
ku: çalakkirin û Now
ky: Азыр активдештирүү
lb: Aktivéiert Elo
lo: ເປີດໃຊ້ວຽກໃນປັດຈຸບັນ
lt: Aktyvuok Dabar
lv: aktivizēt tagad
mg: mampihetsika Ankehitriny
mi: whakahohe Na
mk: Активирај сега
ml: ഇപ്പോൾ സജീവമാക്കുക
mn: Одоо идэвхжүүлэх
mr: Now सक्रिय करा
ms: Aktifkan sekarang
mt: jattiva Issa
my: အခုတော့ကိုသက်ဝင်
ne: अब सक्रिय
pa: ਹੁਣ ਸਰਗਰਮ
ps: اوس فعالول
ro: Activeaza acum
sd: هاڻي ايڪٽيويٽ
si: දැන් සක්රීය
sq: Aktivizo tani
sr: Активирајте сада
sw: kuamsha Sasa
ta: இப்போது செயல்படுத்தவும்
te: ఇప్పుడు సక్రియం
tg: Фаъол Акнун
tl: I-activate Ngayon
ur: ابھی چالو کریں
uz: Endi faollashtirish
xh: Yenza ke ngoku
yi: אַקטיוואַטע איצט
zu: Cupha Manje

source: De-activate
af: De-aktiveer
am: ደ-ያግብሩ
az: De-aktivləşdirmək
be: дэзактываваць
bn: ডি-অ্যাক্টিভেট
bs: De-aktiviranje
cy: Dad-activate
eo: De-aktivigi
et: Deaktiveerida
fa: از کار انداختن
fy: De-aktivearje
ga: De-ghníomhachtú
gd: De-a ghnìomhachadh
gu: દ સક્રિય
hy: De-Ակտիվացնել
is: De-virkja
iw: דה-הפעל
ka: დე გააქტიურება
kk: De-белсендіру
km: de សកម្ម
kn: ಡಿ-ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: De-çalakkirin û
ky: Де-өчүрүү
lb: De-aktivéieren
lo: De ກິດຈະກໍາ
lt: Deaktyvuoti
lv: De-aktivizēt
mg: De-hampavitrika
mi: De-whakahohe
mk: Де-активира
ml: ഡീ-സജീവമാക്കുക
mn: De-Идэвхжүүлэх
mr: डी-सक्रिय
ms: De-mengaktifkan
mt: Jiġi deattivati
ne: डी-सक्रिय
pa: De-ਸਰਗਰਮ
ro: Dezafectează
sd: من-ايڪٽيويٽ
si: De-ද ක්රියාත්මක
sq: De-aktivizuar
sr: Де-ацтивате
sw: De-kuamsha
ta: டி செயலாக்க
te: డి-సక్రియం
tg: De-Фаъолсозӣ
ur: DE- چالو
xh: De-yenza isebenze
yi: דע-אַקטאַווייט
zu: De kusebenze

source: In Progress
am: በሂደት ላይ
az: davam
be: У працэсе
bn: চলমান
bs: U toku
cy: Ar y gweill
eo: En progreso
eu: Eraikitzen
fa: در حال انجام
fy: Dwaande
ga: Siúl
gd: A’ dèanamh adhartais
gl: En progreso
gu: પ્રગતિ માં
hy: Ընթացքի մեջ է
is: Í vinnslu
iw: בתהליך
ka: პროგრესირებს
kk: Орындалуда
km: កំពុង​ដំណើរការ
kn: ಪ್ರಗತಿಯಲ್ಲಿದೆ
ku: Ez teslîm nabim
ky: Прогрессте
lb: Am gaangen
lo: ໃນຄວາມຄືບຫນ້າ
lt: Vyksta
lv: Notiek
mg: Eo an-dàlana
mi: i roto i te Kaunuku
mk: Во тек
ml: പുരോഗതിയിൽ
mn: хөгжил дэвшил
mr: प्रगती मध्ये
ms: dalam Kemajuan
mt: Fil-progress
my: ဆောင်ရွက်ဆဲဖြစ်သည်
ne: प्रगति हुदैछ
pa: ਤਰੱਕੀ ਹੋ ਰਹੀ ਹੈ
ps: د پرمختګ په حال کې
ro: In progres
sd: جاري آهي
si: ප්රගතියේ
sq: në Progres
sr: У току
sw: Inaendelea
ta: முன்னேற்றம்
te: ప్రోగ్రెస్ లో
tg: Дар ҷараён
tl: Isinasagawa
ur: کام جاری ہے
uz: Jarayonda
xh: Iyaqhubeka
yi: מען ארבעט דערויף
zu: Kuyaqhubeka

source: Complete
af: volledige
am: ተጠናቀቀ
az: tam
be: поўны
bn: সম্পূর্ণ
bs: kompletan
cy: Cwblhau
eo: kompletan
et: täielik
eu: osoa
fa: تکمیل
fy: Kompleet
ga: Comhlánaigh
gl: completo
gu: પૂર્ણ
hy: ամբողջական
iw: לְהַשְׁלִים
ka: სრული
kk: аяқталған
km: បានបញ្ចប់
kn: ಕಂಪ್ಲೀಟ್
ku: Tevî
ky: аяктоо
lb: komplett
lo: ສົມບູນ
lt: pilnas
lv: pilnīgs
mi: Whakaotia
mk: Заврши
ml: പൂർത്തിയാക്കുക
mn: иж бүрэн
mr: पूर्ण
ms: lengkap
mt: Tlesti
my: ပြည့်စုံသော
ne: पूरा
pa: ਮੁਕੰਮਲ
ps: بشپړ
ro: Complet
sd: پوري
si: සම්පූර්ණ
sq: i plotë
sr: комплетан
sw: kamili
ta: முழுமையான
te: పూర్తి
tg: пурра
tl: tapos
ur: مکمل
uz: to'la
xh: Gqibezela
yi: גאַנץ
zu: Qedela

source: Direction
af: rigting
am: አቅጣጫ
az: istiqamət
be: напрамак
bn: অভিমুখ
bs: pravac
cy: cyfarwyddyd
eo: direkto
et: suund
eu: Zuzendaritza
fa: جهت
fy: Rjochting
ga: treo
gd: Àirde
gl: dirección
gu: દિશા
hy: ուղղություն
is: stefna
iw: כיוון
kk: бағыт
km: ទិសដៅ
kn: ನಿರ್ದೇಶನ
ku: Ber
ky: башкаруу
lo: ທິດທາງ
lt: Kryptis
lv: virziens
mi: aronga
mk: насока
ml: സംവിധാനം
mn: чиглэл
mr: दिशा
ms: arah
mt: direzzjoni
my: Direction အဖွဲ့
ne: दिशा
pa: ਦਿਸ਼ਾ
ps: جهت
ro: Direcţie
sd: رخ
si: අධ්යක්ෂණය
sq: drejtim
sr: Правац
sw: mwelekeo
ta: திசையில்
te: దర్శకత్వం
tg: равона
tl: direksiyon
ur: سمت
uz: yo'nalish
xh: icala
yi: ריכטונג

source: Progress
af: vordering
am: እድገት
az: tərəqqi
be: прагрэс
bn: উন্নতি
bs: napredak
cy: cynnydd
eo: progreso
et: edu
eu: Eraikitzen
fa: پیش رفتن
fy: Foarútgong
ga: Dul chun cinn
gd: adhartas
gl: progreso
gu: પ્રગતિ
hy: առաջխաղացում
iw: התקדמות
ka: პროგრესი
kk: прогресс
km: ការរីកចំរើន
kn: ಪ್ರೋಗ್ರೆಸ್
ku: Pêşverûtî
ky: алдыга жылуу
lo: ຄວາມຄືບຫນ້າ
lt: Progresas
mi: te ahunga whakamua
mk: напредок
ml: പുരോഗതി
mn: дэвшил
mr: प्रगती
ms: kemajuan
my: တိုးတက်ခြင်း
ne: प्रगति
pa: ਤਰੱਕੀ
ps: پرمختګ
ro: progres
sd: جاري آهي
si: ප්රගතිය
sq: progres
sr: напредак
sw: maendeleo
ta: முன்னேற்றம்
te: ప్రోగ్రెస్
tg: пешравӣ
tl: pag-unlad
ur: پیش رفت
uz: taraqqiyot
xh: inkqubela
yi: פּראָגרעס

source: Permissions
am: ፍቃዶች
be: дазволу
bn: অনুমতিসমূহ
bs: Dozvole
cy: Caniatâd
eo: permesojn
et: reeglid
eu: Baimenak
fa: مجوز
ga: ceadanna
gd: ceadan
gl: permisos
gu: પરવાનગીઓ
hy: թույլտվությունները
is: heimildir
iw: הרשאות
ka: ნებართვები
kk: Рұқсаттар
km: សិទ្ធិ
kn: ಅನುಮತಿಗಳು
ky: уруксаттар
lb: Permissiounen
lo: ການອະນຸຍາດ
lt: Leidimai
lv: atļaujas
mi: whakaaetanga
mk: дозволи
ml: അനുമതികൾ
mn: зөвшөөрлүүд
mr: कृपया
ms: kebenaran
mt: permessi
my: ခွင့်ပြုချက်
ne: अनुमति
pa: ਅਧਿਕਾਰ
ps: حلال
ro: permisiuni
sd: اجازت
si: අවසර
sr: Дозволе
sw: ruhusa
ta: அனுமதிகள்
te: అనుమతులు
tg: иҷозатҳои
tl: pahintulot
ur: اجازتیں
uz: ruxsatlar
xh: iimvume
yi: פּערמיססיאָנס
zu: Izimvume

source: Owner / Group
af: Eienaar / Groep
am: ባለቤት / ቡድን
be: Уладальнік / Група
bn: মালিক / গ্রুপ
bs: Vlasnik / Grupa
cy: Perchennog / Grŵp
eo: Posedanto / Grupo
et: Omanik / grupp
eu: Titularra / Taldea
fa: مالک /
fy: Eigner / Groep
ga: Úinéir / Grúpa
gd: Sealbhadair / neach-Buidheann
gl: Propietario / Grupo
gu: માલિક / ગ્રુપ
is: Eigandi / Group
iw: בעלים / קבוצה
ka: მფლობელი / ჯგუფი
kk: Иесі / тобы
km: ម្ចាស់ / ក្រុម
kn: ಮಾಲೀಕ / ಗ್ರೂಪ್
ku: Xwedî / Group
ky: Менчик ээси / Group
lb: Besëtzer / Group
lo: ເຈົ້າຂອງ / Group
lt: Savininkas / Grupės
lv: Īpašnieks / Group
mg: Tompony / Group
mi: Kaipupuri / Rōpū
mk: Сопственик / група
ml: ഉടമ / ഗ്രൂപ്പ്
mn: Эзэмшигч / бүлэг
mr: मालक / गट
ms: Owner / Kumpulan
mt: Sid / Grupp
my: ပိုင်ရှင် / အုပ်စု
ne: मालिक / समूह
pa: ਮਾਲਕ / ਗਰੁੱਪ
ps: خاوند / ډله
ro: Proprietar / Grup
sd: مالڪ / گروپ
si: අයිතිකරුෙග් / සමූහ
sq: Pronari / Group
sr: Власник / Група
sw: Mmiliki / Group
ta: உரிமையாளர் / குழு
te: యజమాని / గ్రూప్
tg: Молик / Гурӯҳи
tl: May-ari / Group
ur: مالک / گروپ
uz: Egasi / Group
xh: Ngumnini / Group
yi: באַזיצער / גרופּע
zu: Umnikazi / Group

source: Size
af: grootte
am: ልክ
az: boy
be: памер
bn: আয়তন
bs: veličina
cy: maint
eo: grandeco
et: suurus
eu: Tamaina
fa: اندازه
fy: Grutte
ga: méid
gd: meud
gl: tamaño
gu: માપ
hy: չափ
iw: גודל
ka: ზომა
kk: Өлшем
km: ទំហំ
kn: ಗಾತ್ರ
ku: Mezinayî
ky: көлөм
lb: Gréisst
lo: ຂະຫນາດ
lt: dydis
lv: Izmērs
mi: rahi
mk: големина
ml: വലുപ്പം
mn: Хэмжээ
mr: आकार
ms: saiz
mt: daqs
my: အရွယ်
ne: आकार
pa: ਆਕਾਰ
ps: اندازه
ro: mărimea
sd: ڪرائون سائيز واري
si: තරම
sq: madhësi
sr: величина
sw: ukubwa
ta: அளவு
te: పరిమాణం
tg: андоза
tl: laki
ur: سائز
xh: ubungakanani
yi: גרייס
zu: Usayizi

source: Type
af: tipe
am: ዓይነት
be: тып
bn: আদর্শ
bs: tip
cy: math
eo: tipo
et: tüüp
eu: Mota
fa: نوع
ga: cineál
gl: tipo
gu: પ્રકાર
hy: Տիպ
is: Gerð
iw: סוּג
ka: ტიპი
kk: түрі
km: ប្រភេទ
kn: ಕೌಟುಂಬಿಕತೆ
ku: Awa
ky: түрү
lo: ປະເພດ
lt: tipas
lv: tips
mi: momo
mk: тип
ml: ടൈപ്പ് ചെയ്യുക
mn: Санал авах
mr: प्रकार
ms: Jenis
mt: tip
my: ပုံစံ
ne: प्रकार
pa: ਦੀ ਕਿਸਮ
ps: ډول
ro: Tip
sd: قسم
si: වර්ගය
sq: lloj
sr: Тип
sw: aina
ta: வகை
te: రకం
tg: Намуди
tl: uri
ur: قسم
uz: shrift
xh: uhlobo
yi: טיפּ
zu: Uhlobo
