Repository: zeyo0510/dev
Catalog: Clone.App.LittleRegistryCleaner/Little Registry Cleaner/Properties/Resources.*-*.resx
Languages: chs, cht, de, el, es, fa, fr, hu, it, ja, lt, nl, pl, pt, ru, sv_se, th, tr, vi

# programNoCT
source: Unable to find "Common Tools.dll"
chs: 无法找到"Common Tools.dll"
cht: 無法找到"Common Tools.dll"
de: Kann "Common Tools.dll" nicht finden
el: Δεν είναι δυνατή η εύρεση του "Common Tools.dll"
es: No se pudo encontrar "Common Tools.dll"
fa: قادر به یافتن "Common Tools.dll"نیست
fr: Impossible de trouver le fichier « Common Tools.dll »
hu: Nincs meg a "Common Tools.dll" fájl
it: Impossibile trovare "Comune Tools.dll"
ja: Common Tools.dll 」が見つかりません
lt: Nepavyko rasti "Common Tools.dll"
nl: Kan "Common Tools.dll" niet vinden
pl: Nie można odnaleźć "Common Tools.dll"
pt: Não foi possível encontrar o "Common Tools.dll"
ru: Не удается найти «Common Tools.dll»
sv_se: Kan inte hitta "Common Tools.dll"
th: ไม่สามารถค้นหา "Common Tools.dll"
tr: "Ortak Tools.dll bulmak için" yapamaz
vi: Không tìm thấy "Common Tools.dll"

# restoreAsk
source: Are you sure?
chs: 你确定?
cht: 你確定?
de: Sind Sie sicher?
el: Είστε σίγουροι?
es: ¿Está seguro?
fa: آیا مطمئن هستید ؟
fr: Êtes-vous sûr ?
hu: Biztos benne?
it: Sei sicuro?
ja: 必ずあなたは?
lt: Ar tikrai?
nl: Weet u het zeker?
pl: Czy na pewno?
pt: Tem certeza?
ru: Вы уверены?
sv_se: Är du säker?
th: คุณแน่ใจหรือไม่?
tr: Emin misin?
vi: Bạn có chắc chắn?

# restoreError
source: Error restoring registry
chs: 还原注册表错误
cht: 還原註冊表錯誤
de: Fehler beim Wiederherstellen der Registry
el: Σφάλμα αποκατάστασης του μητρώου
es: Error al restaurar Registro
fa: خطا در بازسازی رجیستری
fr: Erreur lors de la restauration du registre
hu: Hiba történt a bejegyzés visszaállítása közben
it: Errore durante il ripristino del Registro
ja: エラーを復元するレジストリ
lt: Klaida atkuriant registrą
nl: Fout bij het herstellen van het register
pl: Błąd przywracania rejestru
pt: Erro ao restaurar o registro
ru: Ошибка восстановления реестра
sv_se: Fel vid återställning av registret
th: ข้อผิดพลาดของรีจิสทรีคืน
tr: Hata restore eden kayıt
vi: Lỗi phục hồi registry

# restoreFileNotFound
source: The selected restore file was not found
chs: 未找到选定的还原文件
cht: 未找到選定的還原檔
de: Die ausgewählten Wiederherstellungsdatei wurde nicht gefunden.
el: Το επιλεγμένο Αποκαταστήστε το αρχείο δεν βρέθηκε
es: No se encontró el archivo seleccionado restore
fa: پرونده بازیابی انتخابی یافت نشد
fr: Le fichier de restauration sélectionné n'a pas été trouvé.
hu: A kijelölt visszaállítási fájl nem található
it: Non è stato trovato il file di ripristino selezionato.
ja: 選択した復元ファイルが見つかりませんでした。
lt: Pasirinktas atkūrimo failas nerastas
nl: De geselecteerde herstellen bestand is niet gevonden
pl: Przywrócić wybrany plik nie został znaleziony
pt: O arquivo de restauração selecionado não foi encontrado
ru: Выбранный восстановить файл не найден
sv_se: Den valda återställa filen hittades inte
th: ไม่พบแฟ้มคืนค่าที่เลือก
tr: Seçilen geri yükleme dosyası bulunamadı
vi: Không tìm thấy tệp khôi phục được chọn

# restoreRestored
source: Successfully restored registry
chs: 成功地恢复注册表
cht: 成功地恢復註冊表
de: Registry erfolgreich wiederhergestellt
el: Το μητρώο αποκαταστάθηκε με επιτυχία
es: Registro restaurado con éxito
fa: بازیابی رجیستری با موفقیت انجام شد
fr: Registre restauré avec succès
hu: Bejegyzés sikeresen visszaállítva
it: Registri ripristinato con successo
ja: 正常に、レジストリの復元
lt: Registras sėkmingai atkurtas
nl: Register succesvol hersteld
pl: Pomyślnie przywrócić rejestr
pt: Registro restaurado com sucesso
ru: Реестр успешно восстановлен
sv_se: Lyckades återställa registret
th: บูรณะเรียบร้อยสตรี
tr: Başarıyla kayıt geri alında
vi: Thành công phục hồi registry

# scanDlgExit
source: Are you sure?
chs: 你确定?
cht: 你確定?
de: Sind Sie sicher?
el: Είστε σίγουροι?
es: ¿Está seguro?
fa: آیا مطمئن هستید ؟
fr: Êtes-vous sûr ?
hu: Biztos benne?
it: Sei sicuro?
ja: 必ずあなたは?
lt: Ar tikrai?
nl: Weet u het zeker?
pl: Czy na pewno?
pt: Tem certeza?
ru: Вы уверены?
sv_se: Är du säker?
th: คุณแน่ใจหรือไม่?
tr: Emin misin?
vi: Bạn có chắc chắn?

# scanDlgProgressBarScanning
source: Scanning:
chs: 扫描:
cht: 掃描:
de: Untersuche...
el: Σάρωση:
es: Analizando:
fa: در حال جستجو
fr: Examen :
hu: Szkennelés:
it: Scansione:
ja: スキャン:
lt: Skenavimas:
nl: Scannen:
pl: Skanowanie:
pt: Digitalização:
ru: Сканирование:
sv_se: Skanning:
th: สแกน:
tr: Taranan:
vi: Sự Quét:

# updateLatest
source: You have the latest version
chs: 您有最新版本
cht: 您有最新版本
de: Aktuellste Version installiert.
el: Έχετε την πιο πρόσφατη έκδοση
es: Usted tiene la última versión
fa: شما داری آخرین نسخه از برنامه هستید
fr: Vous avez la version la plus récente
hu: Ez a legfrissebb verzió
it: Hai l'ultima versione
ja: 現在の最新バージョンがある
lt: Jūs turite naujausią versiją
nl: U hebt de laatste versie
pl: Masz najnowszą wersję
pt: Você tem a versão mais recente
ru: У Вас новейшая версия
sv_se: Du har den senaste versionen
th: คุณมีรุ่นล่าสุด
tr: En son sürümüne sahipsiniz
vi: Bạn có phiên bản mới nhất

# updateNewer
source: Newer version available
chs: 较新的版本可用
cht: 較新的版本可用
de: Neuere Version verfügbar
el: Νεότερη έκδοση διαθέσιμη
es: Hay disponible una versión más reciente
fa: نسخه جدیدتر در دسترس است
fr: Une version plus récente est disponible
hu: Újabb verzió elérhető
it: È disponibile una nuova versione
ja: 新しいバージョンが利用可能
lt: Yra naujesne versija
nl: Nieuwere versie beschikbaar
pl: Wersja dostępna Nowsze
pt: Versão mais recente disponível
ru: Доступна более новая версия
sv_se: En nyare version finns
th: รุ่นใหม่มี
tr: Yeni sürümü mevcuttur
vi: Mơi hơn phiên bản sẵn sàng
