Repository: zeyo0510/dev
Catalog: Clone.App.LittleRegistryCleaner/Little Registry Cleaner/Properties/Resources.*-*.resx
Languages: chs, cht, de, el, es, fa, fr, hu, it, ja, lt, nl, pl, pt, ru, sv_se, th, tr, vi

# crashReporterFail
source: The bug report could not be sent
chs: 错误报告无法发送
cht: 錯誤報告無法發送
de: Der Fehlerbericht konnte nicht gesendet werden
el: Η αναφορά σφάλματος δεν μπορούσε να αποσταλεί
es: No se pudo enviar el informe de error
fa: نمی تواند گزارش مشکلات را بفرستد
fr: Le rapport de bogue n'a pas pu être envoyé
hu: A hibajelentést nem lehet elküldeni
it: Impossibile inviare la segnalazione errori
ja: バグレポートを送信できませんでした
lt: Pranešimas nebuvo išsiųstas
nl: Het bugrapport kon niet worden verzonden
pl: Raport o błędzie Nie można wysłać
pt: O relatório de erros não pode ser enviado
ru: Сообщение об ошибке не удалось отправить
sv_se: Felrapporten kunde inte skickas
th: รายงานบักไม่สามารถส่ง
tr: Hata raporu gönderilemedi
vi: Các báo cáo lỗi không thể được gửi

# crashReporterSuccess
source: Sent bug report successfully
chs: 成功发送错误报告
cht: 成功發送錯誤報告
de: Fehlerbericht erfolgreich versandt
el: Η αναφορά σφάλματος στάλθηκε με επιτυχια
es: El reporte de error se envió correctamente
fa: ارسال گزارش مشکلات با موفقیت انجام شد
fr: Rapport de bogue envoyé
hu: A hibajelentés sikeresen elküldve
it: Segnalazione errori inviata correttamente
ja: 送信されたバグレポートが正常に
lt: Pranešimą apie klaidą išsiųstas sėkmingai
nl: Bugreport verzonden
pl: Raport o błędach wysłane
pt: Relatório de erros enviado com sucesso
ru: Сообщение об ошибке успешно отправлено
sv_se: Skickade felrapporten
th: รายงานข้อบกพร่องที่ส่งสำเร็จ
tr: Hata raporu başarıyla gönderildi
vi: Gửi báo cáo lỗi thành công

# mainAddExcludeEntry
source: Added selected registry keys to the exclude list
chs: 已在排除列表加入选定的注册表项
cht: 已在排除列表加入選定的註冊表項
de: Gewählte Registry-Schlüssel zur Ausnahmeliste hinzugefügt
el: Τα επιλεγμένα κλειδιά μητρώου προστέθηκαν στην λίστα παράβλεψης
es: Las claves del registro seleccionadas se añadieron a la lista de exclusión
fa: اضافه شده کلید های انتخاب شده در رجیستری به لیست استثنا
fr: Clés de registre sélectionnées ajoutées à la liste d'exclusion
hu: Kijelölt bejegyzés kulcsok sikeresen hozzáadva a kihagyáslistához
it: Chiavi di registro selezionate aggiunte alla lista esclusi
ja: 追加のリストを除外するために、レジストリキーを選択
lt: Pasirinkti registro raktai įtraukti į ignoruojamųjų sąrašą
nl: Geselecteerde registersleutels toegevoegd aan de Uitsluiten-lijst
pl: Dodano wybranych kluczy rejestru w celu wyłączenia lista
pt: Adicionar chaves do registro selecionadas para lista de desconsiderados
ru: Выбранные ключи реестра добавлены в список исключений
sv_se: Förde valda registernycklar till undantagslistan
th: เพิ่มเลือกรีจิสทรีคีย์ที่ไม่รวมรายการ
tr: Seçilen kayıt defter anahtarları dışlama listesine eklendi
vi: Added chọn khóa registry vào danh sách loại trừ

# mainAskExit
source: Are you sure you want to exit?
chs: 您确定要退出?
cht: 您確定要退出?
de: Wirklich beenden?
el: Είστε σίγουροι ότι θέλετε να βγείτε?
es: ¿Está seguro que desea salir?
fa: آیا مطمئن هستید که می خواهید خارج شوید؟
fr: Êtes-vous vraiment sûr de vouloir quitter ?
hu: Biztos ki akar lépni?
it: Sei sicuro di voler uscire?
ja: あなたが終了してもよろしいですか?
lt: Ar tikrai norite išeiti?
nl: Weet u zeker dat u wilt afsluiten?
pl: Czy na pewno chcesz zakończyć?
pt: Tem certeza de que deseja sair?
ru: Вы уверены, что хотите выйти?
sv_se: Är du säker på att du vill avsluta?
th: คุณแน่ใจหรือว่าต้องการออก?
tr: Çıkmak istediğinizden emin misiniz?
vi: Bạn có chắc bạn muốn thoát ra?

# mainFreeWareProgram
source: This program is freeware. If you paid for a copy of this program, get a refund!
chs: 此程序是免费软件。 如果您为此程序的一个副本付款，退款!
cht: 此程式是免費軟體。 如果您為此程式的一個副本付款，退款!
de: Dieses Programm ist Freeware/kostenlos. Wenn Sie dafür bezahlt haben, verlangen Sie ihr Geld zurück!
el: Αυτό το πρόγραμμα είναι δωρεάν. Εάν σας που καταβάλλεται για ένα αντίγραφο αυτού του προγράμματος, λήψη επιστροφής!
es: ¡Este programa es freeware. Si ha pagado por el, obtenga un reembolso.!
fa: این نرم افزار رایگان می باشد. اگر شما پولی برای این نرم افزار پرداخت کردید,آن را پس بگیرید
fr: Ce programme est gratuit. Si vous avez payé pour obtenir une copie de ce programme, obtenez un remboursement !
hu: Ez műsor autópálya. Ha ez a program egy példányát a fizetett, kap egy visszatérítési!
it: Questo programma è freeware. Se hai pagato per ottenere una copia di questo programma, ottenere un rimborso!
ja: このプログラムはフリーウェアです。 このプログラムのコピーを支払った場合は、払い戻しを得る!
lt: Ši programa yra nemokama. Jeigu jums mokama už šios programos kopiją, gauti grąžinamąją išmoką!
nl: Dit programma is freeware. Als u een kopie van dit programma betaald, krijgen een restitutie!
pl: Ten program jest freeware. Jeśli zostanie wypłacona dla kopii tego programu, skorzystaj z refundacji wywozowej!
pt: Este programa é freeware. Se você paga para obter uma cópia deste programa, obter um reembolso!
ru: Данная программа является бесплатной. Если вы заплатили за копию этой программы, получите возмещение!
sv_se: Det här programmet är freeware. Om du har betalat för en kopia av det här programmet så kräv återbetalning!
th: โปรแกรมนี้เป็น freeware ถ้าคุณจ่ายสำหรับสำเนาของโปรแกรมนี้ ขอคืนเงิน!
tr: Ücretsiz olan bu programdır. Bu programın bir kopyası için ödenen para iadesi elde!
vi: Chương trình này là phần mềm miễn phí. Nếu bạn trả tiền cho một bản sao của chương trình này, được hoàn phí!

# mainInvalidHelpFile
source: Unable to find Little Registry Cleaner.chm
chs: 无法找到Little Registry Cleaner.chm
cht: 無法找到Little Registry Cleaner.chm
de: Little Registry Cleaner.chm kann nicht gefunden werden
el: Δεν είναι δυνατή η εύρεση του Little Registry Cleaner.chm
es: No se pudo encontrar Little Registry Cleaner.chm
fa: قادر به یافتن Little Registry Cleaner.chm نیست
fr: Impossible de trouver le fichier « Little Registry Cleaner.chm »
hu: Nincs meg a Little Registry Cleaner.chm fájl
it: Impossibile trovare Little Registry Cleaner.chm
ja: リトルレジストリCleaner.chmを見つけることができません
lt: Nepavyko rasti Little Registry Cleaner.chm
nl: Kan Little Registry Cleaner.chm niet vinden
pl: Nie można znaleźć Little Registry Cleaner.chm
pt: Não foi possível encontrar Little Registry Cleaner.chm
ru: Не удается найти Little Registry Cleaner.chm
sv_se: Kan inte hitta Little Registry Cleaner.chm
th: ไม่พบ Little Registry Cleaner.chm
tr: Little Registry Cleaner.chm kayıdı bulunamadı
vi: Không tìm thấy Little Registry Cleaner.chm

# mainProblemsFix
source: Would you like to fix all selected problems?
chs: 你想解决所有选择的问题吗?
cht: 你想解決所有選擇的問題吗?
de: Sollen alle ausgewählten Probleme behoben werden?
el: Θα θέλατε να επιδιορθώσετε όλα τα επιλεγμένα προβλήματα?
es: ¿Le gustaría corregir todos los problemas seleccionados?
fa: آیا می خواهید تمام مشکلات حل شود؟
fr: Souhaitez-vous corriger tous les problèmes sélectionnés ?
hu: Szeretné az összes kijelölt problémát megjavítani?
it: Vuoi risolvere tutti i problemi selezionati?
ja: 選択したすべての問題を修正するか?
lt: Ar norėtumėte ištaisyti visas pažymėtas klaidas?
nl: Wilt alle geselecteerde problemen repareren?
pl: Chcesz naprawić wszystkie wybrane problemy?
pt: Gostaria de corrigir todos os problemas selecionados?
ru: Хотите исправить все выбранные ошибки?
sv_se: Vill du fixa alla markerade problem?
th: คุณต้องการที่จะแก้ไขปัญหาที่เลือกทั้งหมด?
tr: Seçilen tüm sorunları gidermek ister misiniz?
vi: Bạn có muốn sửa chữa tất cả các vấn đề lựa chọn?

# mainProblemsRemoved
source: Removed problems from registry
chs: 删除从注册表中的问题
cht: 刪除從註冊表中的問題
de: Registry Probleme entfernt
el: Καταργημένα προβλήματα από το μητρώο
es: Se han eliminado los problemas del registro
fa: مشکلات حذف شده از رجیستری
fr: Problèmes supprimés du registre
hu: Hibák eltávolítva a bejegyzésből
it: Problemi del registro corretti
ja: レジストリから削除された問題
lt: Problemos iš registro pašalintos
nl: Problemen uit het register verwijderd
pl: Usunięto problemy z rejestru
pt: Problemas removidos do Registro
ru: Ошибки реестра удалены
sv_se: Tog bort problemen från registret
th: ปัญหาออกจากรีจิสทรี
tr: Sorunlar kayıttan kaldırıldı
vi: Loại bỏ các vấn đề từ registry

# mainScanningAborted
source: Aborted scanning the registry
chs: 中止扫描注册表
cht: 中止掃描註冊表
de: Untersuchung der Registry abgebrochen
el: Εγκαταλείφικε η σάρωση του μητρώου
es: Anulado el análisis del registro
fa: بی نتیجه ماندن جستجو در رجیستری
fr: Examen du registre abandonné
hu: Bejegyzés szkennelése megszakítva
it: Scansione del Registro interrotta
ja: 中止には、レジストリをスキャン
lt: Registro skenavimas nutrauktas
nl: Registerscan afgebroken
pl: Aborted skanowania rejestru
pt: Abortada a varredura do registro
ru: Сканирование реестра прервано
sv_se: Avbröt skanningen av registret
th: Aborted สแกนรีจิสทรี
tr: Kayıt tarama iptal edildi
vi: Hủy bỏ chức năng quét registry

# mainScanningFinished
source: Finished scanning the registry
chs: 完成扫描注册表
cht: 完成掃描註冊表
de: Untersuchung der Registry abgeschlossen
el: Ολοκληρώθηκε η σάρωση του μητρώου
es: Finalizado el análisis del registro
fa: پایان جستجو در رجیستری
fr: L'examen du registre est terminé
hu: Bejegyzés szkennelése befejezve
it: Scansione del Registro terminata
ja: レジストリをスキャン仕上がり
lt: Registro skenavimas baigtas
nl: Registerscan is klaar
pl: Zakończono skanowanie rejestru
pt: Varredura do registro terminada
ru: Сканирование реестра завершено
sv_se: Slutade skanna registret
th: เสร็จสิ้นการสแกนรีจิสทรี
tr: Kayıt defteri taraması bitti
vi: Đã hoàn thành chức năng quét registry

# mainSelectSections
source: Please select a section to scan
chs: 请选择一节扫描
cht: 請選擇一節掃描
de: Wählen Sie eine Sektion zum Untersuchen
el: Παρακαλώ επιλέξτε ένα τμήμα για να σαρώσετε
es: Por favor, seleccione una sección para analizar
fa: لطفا یک بخش را برای جستجو انتخاب کنید
fr: S'il vous plait, sélectionnez une section à examiner
hu: Válasszon területet a szkenneléshez
it: Si prega di selezionare una sezione per la scansione
ja: してくださいスキャンするセクションを選択
lt: Pasirinkite skyrių skenavimui
nl: Selecteer een sectie om te scannen
pl: Wybierz punkt skanowania
pt: Por favor, selecione uma seção para efetuar a varredura
ru: Пожалуйста, выберите раздел для сканирования
sv_se: Välj en sektion att skanna
th: โปรดเลือกส่วนที่จะสแกน
tr: Lütfen taramak için bir bölüm seçin
vi: Hãy lựa chọn một phần để quét

# mainUpdateAsk
source: A newer version is available. Would you like to download it?
chs: 较新版本可用。您是否要下载?
cht: 較新版本可用。您是否要下載?
de: Eine neuere Version ist verfügbar. Nun herunterladen?
el: Μια νεώτερη έκδοση είναι διαθέσιμη. Θέλετε να την κατεβάσετε?
es: Hay disponible una versión más reciente. ¿Desea descargarla?
fa: یک نسخه جدید آمده است.میخاهید دانلود کنید؟
fr: Une version plus récente est disponible. Souhaitez-vous la télécharger ?
hu: Frisseb verzió elérhető. Szeretné letölteni?
it: Una versione più recente è disponibile. Vuoi scaricarla?
ja: 新しいバージョンが利用可能です。それをダウンロードなさいますか?
lt: Yra prieinama naujesnė versija. Ar norite ją atsisiųsti?
nl: Er is een nieuwere versie beschikbaar. Wilt u het die downloaden?
pl: Jest dostępna nowsza wersja. Chcesz, aby go pobrać?
pt: Uma nova versão está disponível. Gostaria de fazer o download?
ru: Доступна новая версия. Хотите скачать ее?
sv_se: En nyare version finns. Vill du ladda ner den?
th: เวอร์ชันใหม่มี. คุณต้องการดาวน์โหลด?
tr: Daha yeni bir sürümü mevcut. Bunu yüklemek ister misiniz?
vi: Một phiên bản mới hơn có sẵn. Bạn có muốn tải nó?

# optionsExcludeDir
source: Select the folder to exclude from the registry scan
chs: 选择文件夹，以排除注册表扫描
cht: 選擇文件夾，以排除註冊表掃描
de: Wählen Sie den Ordner, welcher nicht untersucht werden soll
el: Επιλέξτε φάκελο για να τον αποκλείσετε από το μητρώο σάρωσης
es: Seleccione la carpeta para excluir el análisis del registro
fa: انتخاب یک فولدر به استثنا ها از جستجوی رجیستری
fr: Sélectionnez le dossier à exclure de l'examen du registre
hu: Válassza ki a mappát amit ki akar hagyni a szkennelésből
it: Selezionare la cartella da escludere dalla scansione
ja: 選択したフォルダには、レジストリのスキャンを除外する
lt: Pasirinkite aplanką kuri ne norite skenuoti
nl: Selecteer een map die van de registerscan moet worden uitgesloten
pl: Wybierz folder, do wyłączenia z rejestru skanowania
pt: Selecione a pasta para excluir da varredura do registro
ru: Выберите папку для исключения из сканирования
sv_se: Välj mapp att utesluta från registerskanningen
th: เลือกโฟลเดอร์ที่จะออกจากรีจิสทรีสแกน
tr: Kayıt taramada dışlamak için klasör seçin
vi: Chọn thư mục để loại trừ từ registry quét

# optionsExcludeEmptyRegPath
source: Registry path cannot be empty
chs: 注册表路径不能为空
cht: 註冊表路徑不能為空
de: Registry-Pfad kann nicht leer sein
el: Η διαδρομή του μητρώου δεν μπορεί να είναι κενή
es: La ruta del Registro no puede estar vacía
fa: راه رجیستری نمی تواند خالی باشد
fr: Le chemin du registre ne peut pas être vide
hu: A bejegyzés útvonal nem lehet üres
it: Il percorso del Registro di sistema non può essere vuoto
ja: レジストリパスを空にすることはできません
lt: Registro kelias negali būti tuščias
nl: Register pad kan niet leeg zijn
pl: Ścieżka rejestru nie może być pusta
pt: Caminho de registo não pode estar vazio
ru: Путь реестра не может быть пустым
sv_se: Registersökvägen kan inte vara tom
th: เส้นทาง Registry ไม่ว่างเปล่า
tr: Kayıt defter yolu boş olamaz
vi: Registry đường dẫn không thể để trống

# optionsExcludeFile
source: Select a file to exclude from the registry scan
chs: 选择一个从注册表中排除扫描的文件
cht: 選擇一個從註冊表中排除掃描的文件
de: Bitte wählen Sie eine Datei, welche nicht untersucht werden soll
el: Επιλέξτε ένα αρχείο για να το αποκλείσετε από την σάρωση
es: Seleccione un archivo para excluir el análisis del registro
fa: انتخاب یک فایل به استثنا ها از جستجوی رجیستری
fr: Sélectionnez un fichier à exclure de l'examen du registre
hu: Válassza ki a fájlt amit ki akar hagyni a szkennelésből
it: Selezionare un file da escludere dalla scansione
ja: を選択するには、レジストリのスキャンを除外するファイル
lt: Pasirinkite failą kuri ne norite skenuoti
nl: Selecteer een bestand dat van de registerscan moet worden uitgesloten
pl: Wybierz plik do wyłączenia z rejestru skanowania
pt: Selecione um arquivo a desconsiderar da varredura do registro
ru: Выберите файл, чтобы исключить из сканирования реестра
sv_se: Välj en fil att utesluta från skanning
th: เลือกไฟล์ที่จะไม่รวมรีจิสทรีสแกน
tr: Kayıt taramada dışlamak için dosya seçiniz
vi: Chọn một tập tin để loại trừ từ registry quét

# optionsExcludeInvalidRegPath
source: Specified registry key doesn't exist
chs: 指定的注册表项不存在
cht: 指定的註冊表項不存在
de: Angegebener Registry-Schlüssel existiert nicht
el: Το καθορισμένο κλειδί μητρώου δεν υπάρχει
es: La clave de Registro especificada no existe
fa: کلید رجیستری مشخص شده وجود ندارد
fr: La clé de registre spécifiée n'existe pas
hu: A megadott bejegyzéskulcs nem létezik
it: La chiave di registro specificata non esiste
ja: 指定されたレジストリキーが存在しない
lt: Nurodyta registro skyrius neegzistuoja
nl: De aangegeven registersleutel bestaat niet
pl: Określony klucz rejestru nie istnieje
pt: Chave de registro especificada não existe
ru: Указанный раздел реестра не существует
sv_se: Vald registernyckel finns inte
th: รีจิสทรีคีย์ที่ระบุไม่มี
tr: Belirtilen kayıt defter anahtarı yok
vi: Quy định đăng ký khóa không tồn tại

# optionsExcludeRemove
source: Are you sure?
chs: 你确定?
cht: 你確定?
de: Sind Sie sicher?
el: Είστε σίγουροι?
es: ¿Está seguro?
fa: آیا مطمئن هستید ؟
fr: Êtes-vous sûr ?
hu: Biztos benne?
it: Sei sicuro?
ja: 必ずあなたは?
lt: Ar tikrai?
nl: Weet u het zeker?
pl: Czy na pewno?
pt: Tem certeza?
ru: Вы уверены?
sv_se: Är du säker?
th: คุณแน่ใจหรือไม่?
tr: Emin misin?
vi: Bạn có chắc chắn?

# optionsSchedDescD
source: A registry scan will be run every day at {0}
chs: 将运行的注册表扫描每天{0}
cht: 註冊表掃描將在每天運行{0}
de: Jeden Tag um {0} Uhr Registry-Scan laufen lassen
el: Μια μητρώου σάρωση θα εκτελείται κάθε μέρα στις {0}
es: Una exploración del registro se llevará a cabo todos los días a {0}
fa: اسکن رجیستری خواهد شد هر روز در اجرا {0}
fr: Un scan du registre sera géré tous les jours à {0}
hu: A regisztrációs vizsgálat indul minden nap {0}
it: Una scansione del registro verrà eseguito ogni giorno alle {0}
ja: レジストリスキャンは毎日実行されます{0}
lt: Registro skenavimo bus vykdomas kiekvieną dieną {0}
nl: Een registry scan wordt elke dag om {0}
pl: Skanowania rejestru będzie uruchamiany codziennie o {0}
pt: A varredura do registro será executado todos os dias às {0}
ru: Сканирование реестра будет выполняться каждый день в {0}
sv_se: Ett register scan kommer att köras varje dag kl {0}
th: สแกนรีจิสทรีจะถูกเรียกใช้ทุกวันที่ {0}
tr: Bir kayıt defteri tarama her gün çalıştırmak olacaktır {0}
vi: Một quét registry sẽ được chạy mỗi ngày {0}

# optionsSchedDescM
source: A registry scan will be run every month on the {0} day at {1}
chs: 每个月将运行的注册表扫描{0}一天{1}
cht: 註冊表掃描將每月運行的{0}一天{1}
de: Jeden Monat am {0} Tag, um {1} Uhr Registry-Scan laufen lassen
el: Μια μητρώου σάρωση θα τρέχει κάθε μήνα σχετικά με την {0} μέρα {1}
es: Una exploración del registro se llevará a cabo cada mes en el {0} día en {1}
fa: اسکن رجیستری خواهد شد هر ماه در اجرا {0} روز در {1}
fr: Un scan du registre sera géré tous les mois sur le {0} jour à {1}
hu: A regisztrációs vizsgálat indul minden hónapban a {0} nap {1}
it: Una scansione del registro verrà eseguita ogni mese sul {0} giornata {1}
ja: レジストリのスキャンがオンに毎月実行されます。 {0}日時{1}
lt: Registro skenavimo bus vykdomas kiekvieną mėnesį {0} dieną {1}
nl: Een registry scan zal worden uitgevoerd elke maand op de {0} dagen op {1}
pl: Skanowania rejestru będą uruchamiane co miesiąc na {0} dzień {1}
pt: A varredura do registro será executado a cada mês no {0} dia {1}
ru: Сканирование реестра будет запускаться каждый месяц на {0} день {1}
sv_se: Ett register scan kommer att köras varje månad på {0} dag på {1}
th: สแกนรีจิสทรีจะถูกเรียกใช้ทุกเดือนใน {0} วันที่ {1}
tr: Bir kayıt defteri taraması her ay çalıştırmak olacaktır {0} gün {1}
vi: Một quét registry sẽ được chạy mỗi tháng trên {0} ngày tại {1}

# optionsSchedDescW
source: A registry scan will be run every week on {0} at {1}
chs: 将运行的注册表扫描每周{0}在{1}
cht: 註冊表掃描將每週上運行{0}為{1}
de: Jede Woche am {0} um {1} Uhr Registry-Scan laufen lassen
el: Μια μητρώου σάρωση θα τρέχει κάθε εβδομάδα στην {0} στο {1}
es: Una exploración del registro se llevará a cabo cada semana en {0} en {1}
fa: اسکن رجیستری خواهد شد هر هفته در اجرا {0} در {1}
fr: Un scan du registre sera géré chaque semaine sur {0} au {1}
hu: A regisztrációs vizsgálat indul minden héten {0} a {1}
it: Una scansione del registro verrà eseguita ogni settimana {0} a {1}
ja: レジストリのスキャンがオンに毎週実行されます。 {0}で{1}
lt: Registro skenavimo bus vykdomas kiekvieną savaitę {0} prie {1}
nl: Een registry scan zal worden uitgevoerd elke week op {0} op {1}
pl: Skanowania rejestru będą uruchamiane co tydzień w {0} w {1}
pt: A varredura do registro será executado a cada semana em {0} em {1}
ru: Сканирование реестра будет выполняться каждую неделю по {0} на {1}
sv_se: Ett register scan kommer att köras varje vecka på {0} vid {1}
th: สแกนรีจิสทรีจะถูกเรียกใช้ทุกสัปดาห์กับ {0} ที่ {1}
tr: Bir kayıt defteri tarama her hafta çalıştırmak olacaktır {0} az {1}
vi: Một quét registry sẽ được chạy mỗi tuần {0} tại {1}

# optionsSelectBackupDir
source: Select the folder where the backup files will be placed
chs: 选择备份文件将被放置的文件夹
cht: 選擇備份文件將被放置的文件夾
de: Wählen Sie ein Verzeichnis um die Sicherungsdatei zu speichern
el: Επιλέξτε το φάκελλο όπου τα αρχεία αντιγράφων ασφαλείας θα τοποθετηθούν
es: Seleccione la carpeta donde se colocarán los archivos de copia de seguridad
fa: انتخاب پوشه ای که فایلهای پشتیبان قرار داده خواهد شد
fr: Sélectionnez le dossier dans lequel seront placés les fichiers de sauvegarde
hu: Válassza ki a mappát amibe majd a biztonsági másolatok kerülnek
it: Selezionare la cartella per i file di backup
ja: 選択したフォルダは、バックアップファイルが置かれる
lt: Pasirinkite aplanką, kuriame bus saugomos atsarginės kopijos
nl: Selecteer de map waarin de back-upbestanden zullen worden geplaatst
pl: Wybierz folder, do którego kopii zapasowej zostanie umieszczony
pt: Selecione a pasta onde os arquivos de backup serão colocados
ru: Выберите папку, в которой будут храниться резервные копии
sv_se: Välj mapp där säkerhetskopiorna kommer att lagras
th: เลือกโฟลเดอร์ที่แฟ้มสำรองจะถูกวางไว้
tr: Seçin klasörü yedekleme dosyaları yer alacak
vi: Chọn thư mục nơi các tập tin sao lưu sẽ được đặt

# optionsSelectLogDir
source: Select the folder where the log files will be placed
chs: 选择日志文件将被放置的文件夹
cht: 選擇日誌文件將被放置的文件夾
de: Wählen Sie ein Verzeichnis um die Berichte zu speichern
el: Επιλέξτε το φάκελλο όπου τα αρχεία καταγραφής θα τοποθετηθουν
es: Seleccione la carpeta donde se colocarán los archivos de registro
fa: انتخاب پوشه ای که فایل های قرار داده شده وارد خواهد شد
fr: Sélectionnez le dossier dans lequel seront placés les fichiers journaux
hu: Válassza ki a mappát amibe majd a naplófájlok kerülnek
it: Selezionale la cartella per i file di log
ja: フォルダを選択しますここでは、ログファイルが置かれる
lt: Pasirinkite aplanką kur bus saugomi pokyčiu žurnalai
nl: Selecteer de map waar de log-bestanden zullen worden geplaatst
pl: Wybierz folder, w którym pliki dziennika zostaną umieszczone
pt: Selecione a pasta onde os arquivos de log serão colocados
ru: Выберите папку, в которой будут храниться логи
sv_se: Välj mapp där loggfilerna lagras
th: เลือกโฟลเดอร์ที่แฟ้มบันทึกจะถูกวางไว้
tr: Seçin klasörü günlük dosyaları yer alacak
vi: Chọn thư mục nơi mà các file bản ghi sẽ được đặt

# programAlreadyRunning
source: Another program seems to be running already...
chs: 另一个程序似乎已经在运行...
cht: 另一個程序似乎已經在運行...
de: Eine andere Instanz des Programmes ist aktiv !
el: Ένα άλλο πρόγραμμα, φαίνεται να είναι σε ήδη σε λειτούργια...
es: Otro programa parece estar ejecutándose...
fa: برنامه دیگری به نظر می رسد که در حال حاضر در حال اجراست...
fr: Un autre programme semble être déjà en cours d'exécution...
hu: Egy másik program már fut...
it: Un altro programma sembra essere già in esecuzione...
ja: もう1つのプログラムが既に実行されているようだ...
lt: Kita programos kopija jau veikia...
nl: Er lijkt al een ander programma te draaien...
pl: Inny program wydaje się być uruchomiony już...
pt: Outro programa parece já estar sendo executado...
ru: Программа уже запущена...
sv_se: Ett annat program köras redan...
th: โปรแกรมอื่นน่าจะทำงานแล้ว...
tr: Zaten başka bir program çalışıyor...
vi: Một chương trình có vẻ là đã chạy...

# programNeedAdmin
source: You must be an administrator to run this program
chs: 您必须是管理员才能执行此程序
cht: 您必須是管理員才能執行此程序
de: Sie müssen Administrator sein um dieses Programm starten zu können
el: Πρέπει να είστε διαχειριστής, για να τρέξει αυτό το πρόγραμμα
es: Debe ser un administrador para ejecutar este programa
fa: شما باید یکی از مدیران باشید برای اجرای این برنامه
fr: Vous devez être administrateur pour exécuter ce programme
hu: Rendszergazdának kell lennie hogy használhassa ezt a programot
it: Devi avere i privilegi di amministratore per eseguire questo programma
ja: あなたはこのプログラムを実行するための管理者である必要があります
lt: Jūs turite turėti administratoriaus teisės, kad paleisti šią programą
nl: U moet beheerder-rechten hebben om dit programma uit te voeren
pl: Musisz być administratorem, żeby uruchomić ten program
pt: Você deve ser um administrador para executar este programa
ru: Вы должны иметь права администратора для запуска этой программы
sv_se: Du måste vara administratör för att köra programmet
th: คุณต้องเป็นผู้ดูแลระบบเพื่อรันโปรแกรมนี้
tr: Bu programı çalıştırmak için bir yönetici olması gerekir
vi: Bạn có phải là một quản trị để chạy chương trình này
